{
    "document_URL": "PDF",
    "Pourquoi un guide autosoins ?": {
        "plaintext": [
            "Votre domicile est votre premier lieu de soins.",
            "Ce guide a pour but de vous aider à prendre les meilleures décisions possibles pour votre santé et celle de vos proches durant la pandémie du coronavirus (COVID-19).",
            "Ce guide vous permet de :",
            "• connaître les meilleurs moyens de vous protéger ;",
            "• prendre soin de vous ;",
            "• connaître les soins de base à donner à votre entourage ;",
            "• savoir quand et qui consulter si vous avez besoin de soins et de services.",
            "Conservez-le précieusement !",
            "Ce guide est également disponible en anglais au : Québec.ca/coronavirus."
        ],
        "url": "PDF",
        "html": "no html"
    },
    "Comment rester informé ?": {
        "plaintext": [
            "Consultez le site gouvernemental sur le coronavirus au : Québec.ca/coronavirus",
            "Soyez attentif aux avis et consignes du gouvernement dans les médias (télévision, journaux, radio, Internet).",
            "Le coronavirus se transmet très facilement !"
        ],
        "url": "PDF",
        "html": "no html"
    },
    "Définition": {
        "plaintext": [
            "La COVID-19 est une infection causée par un coronavirus, un virus très contagieux qui affecte les voies respiratoires. Il se transmet de personne à personne.",
            "On parle de pandémie lorsqu’un nouveau virus s’étend à travers le monde entier. Comme les personnes ne sont pas protégées contre ce nouveau virus, on compte un plus grand nombre de malades dans la population."
        ],
        "url": "PDF",
        "html": "no html"
    },
    "Transmission du virus": {
        "plaintext": [
            "Le coronavirus (COVID-19) se transmet très facilement à partir de gouttelettes provenant de la toux ou des éternuements d’une personne infectée.",
            "Lorsque la personne infectée tousse ou éternue, ses gouttelettes respiratoires sont projetées dans l’air.",
            "Si la personne se couvre le nez et la bouche, ses gouttelettes seront projetées dans son coude, dans le haut de son bras, dans son masque ou sur le bout de tissu ou le mouchoir de papier qu’elle utilise.",
            "On peut attraper le coronavirus (COVID-19) lorsque :",
            "• nos yeux, notre nez ou notre bouche sont en contact avec les gouttelettes",
            "d’une personne infectée qui tousse ou éternue ;",
            "• nos mains touchent un objet ou une surface contaminée",
            "et qu’on les met ensuite dans notre visage.",
            "Les symptômes se développent en moyenne de 5 à 7 jours après la contamination, mais",
            "peuvent aller de 2 à 12 jours. Par mesure de prudence, une période de 14 jours est",
            "considérée pour l’isolement.",
            "Le coronavirus se propage lors de contacts rapprochés entre les personnes.",
            "Plusieurs circonstances favorisent ces contacts, dont :",
            "• vivre sous le même toit qu’une personne infectée ;",
            "• donner des soins à une personne infectée ;",
            "• fréquenter les endroits publics et lieux de rassemblement."
        ],
        "url": "PDF",
        "html": "no html"
    },
    "Personnes à risque": {
        "plaintext": [
            "80 % des personnes infectées guérissent sans traitement particulier.",
            "Il existe des groupes de personnes à risque de décéder à la suite des complications respiratoires graves si elles sont infectées par le coronavirus. Il pourrait s’agir d’une pneumonie ou d’un syndrome respiratoire aigu.",
            "Les personnes infectées au coronavirus (COVID-19) à risque de décès sont :",
            "les personnes âgées de 70 ans et plus ;",
            "les personnes avec les conditions suivantes :",
            "–– maladies chroniques cardiaques ;",
            "–– maladies chroniques pulmonaires ;",
            "–– les personnes atteintes d’un cancer et celles qui sont immunodéﬁcientes ;",
            "–– les personnes atteintes de diabète."
        ],
        "url": "PDF",
        "html": "no html"
    },
    "Symptômes": {
        "plaintext": [
            "Les manifestations d’une infection au coronavirus (COVID-19) peuvent aller de celles d’un simple rhume à celles de maladies respiratoires plus graves.",
            "SYMPTÔMES GRAVES (1 personne sur 6*)",
            "SYMPTÔMES FRÉQUENTS",
            "Toux",
            "Difficulté à respirer (dyspnée)",
            "Fièvre",
            "Pneumonie",
            "Fatigue extrême",
            "* Selon les données disponibles au moment de la rédaction de ce document."
        ],
        "url": "PDF",
        "html": "no html"
    },
    "Quoi faire en présence de symptômes ?": {
        "plaintext": [
            "Demeurez à votre domicile et évitez les contacts avec des personnes ;",
            "Lavez-vous les mains souvent ;",
            "Appliquez l’hygiène respiratoire :",
            "–– Couvrez votre bouche et votre nez lorsque vous toussez ou éternuez (pli du coude, haut du bras ou utilisez un mouchoir jetable) ;",
            "Contactez la ligne info coronavirus 1 877 644-4545 pour informer de la présence de vos symptômes et suivez les indications que l’on vous donne ;",
            "En cas de difficultés respiratoires importantes, contactez le 911."
        ],
        "url": "PDF",
        "html": "no html"
    },
    "Moyens de prévention et de protection contre la maladie à coronavirus (COVID-19)": {
        "plaintext": [
            "Il n’existe actuellement aucun traitement ou vaccin pour traiter la maladie à coronavirus (COVID-19).",
            "La prévention est le seul moyen pour vous protéger et protéger les autres.",
            "J’évite les contacts",
            "En tout temps, je garde une distance de 2 mètres avec les personnes. J’évite les accolades, les poignées de main et les bises.",
            "Si un proche présente des symptômes, il faut éviter d’être en contact avec ses objets personnels (verre, vaisselle, etc.). On lui demande de se protéger lorsqu’il tousse ou éternue et de se laver les mains après.",
            "On garde le plus possible une distance sécuritaire.",
            "Je me lave SOUVENT les mains",
            "Vous laver les mains souvent est la meilleure façon de vous protéger et de protéger les autres contre la maladie à coronavirus (COVID-19).",
            "Je porte un masque antiprojections",
            "Le port du masque antiprojections (voir page 17) est recommandé si vous présentez de la toux ou des éternuements et que vous êtes en présence d’autres personnes.",
            "Le masque évite de contaminer les autres personnes."
        ],
        "url": "PDF",
        "html": "no html"
    },
    "Je bois souvent": {
        "plaintext": [
            "Il est important que vous buviez souvent, parce que la ﬁèvre fait transpirer et vous fait perdre beaucoup de liquide.",
            "Il est recommandé de boire au minimum 1,5 litre par jour.",
            "Buvez des liquides froids ou tièdes selon vos goûts. Évitez les boissons alcoolisées ou celles contenant de la caféine, comme le café, le thé et les boissons gazeuses.",
            "L’alcool et la caféine ont pour effet de faire uriner et d’augmenter les pertes de liquides.",
            "Surveillez les signes de déshydratation :",
            "• Sensation de soif extrême ;",
            "• Bouche et langue sèches ;",
            "• Urines peu fréquentes ou foncées ;",
            "• Sensation d’étourdissements, d’être mêlé (confusion) et maux de tête."
        ],
        "url": "PDF",
        "html": "no html"
    },
    "Je protège mon entourage": {
        "plaintext": [
            "Pour protéger votre entourage, jusqu’à la ﬁn des symptômes (fièvre, toux, fatigue) :",
            "• Isolez-vous dans une chambre pour éviter de contaminer vos proches ;",
            "• Dormez et mangez seul dans votre chambre ;",
            "• Utilisez une seule salle de bain ;",
            "• Couvrez votre nez et votre bouche lorsque vous toussez ou éternuez, idéalement avec un mouchoir de papier (voir page 17). Lavez-vous les mains après ;",
            "• Si vous n’avez pas de mouchoir de papier, toussez ou éternuez dans le pli de votre coude ou le haut de votre bras, étant donné que ces endroits ne sont pas en contact avec des personnes ou des objets (voir page 17) ;",
            "Crachez dans un mouchoir de papier ;",
            "Déposez les mouchoirs de papier utilisés dans le sac à déchets d’une poubelle",
            "fermée. Gardez les mouchoirs utilisés hors de la portée des enfants ;",
            "N’accueillez pas de visiteur à la maison."
        ],
        "url": "PDF",
        "html": "no html"
    },
    "Je nettoie mon environnement": {
        "plaintext": [
            "Le coronavirus (COVID-19) peut vivre sur les objets et surfaces. Sa durée de vie est de :",
            "• 3 heures sur les objets avec surfaces sèches ;",
            "• 6 jours sur les objets avec surfaces humides.",
            "Il est donc important que vous laviez les comptoirs, les lavabos, les poignées de porte et toutes les surfaces fréquemment touchées par les mains. Le nettoyage et la désinfection sont très efﬁcaces pour éliminer le virus.",
            "Pour nettoyer, utilisez de l’eau et du savon ou des produits de nettoyage à usage domestique.",
            "Pour désinfecter, utilisez une solution javellisante (1 partie d’eau de Javel pour 9 parties d’eau) ou des produits désinfectants.",
            "Donc,10 ml d’eau de javel dans 90 ml d’eau.",
            "Si vous êtes malade, votre literie, vos serviettes, vos vêtements et votre vaisselle peuvent être lavés avec ceux des autres personnes de la maisonnée avec les détergents habituels."
        ],
        "url": "PDF",
        "html": "no html"
    },
    "Je prévois de l’aide": {
        "plaintext": [
            "Plusieurs personnes ont les ressources nécessaires pour faire face à la situation actuelle. Si vous éprouvez de l’inquiétude, n’hésitez pas à demander ou à accepter de l’aide. Il est important d’en discuter avec vos proches.",
            "Pour obtenir de l’aide à domicile, vous pouvez aussi appeler au 211 ou demander le service de soins et services à domicile auprès de votre CLSC."
        ],
        "url": "PDF",
        "html": "no html"
    },
    "Je m’informe": {
        "plaintext": [
            "Pour des informations à jour, écoutez la radio ou la télévision, lisez les journaux ou consultez souvent le site Internet gouvernemental Québec.ca/coronavirus."
        ],
        "url": "PDF",
        "html": "no html"
    },
    "Je donne à mes enfants les conseils de base": {
        "plaintext": [
            "Montrez-leur :",
            "• la bonne façon de se laver les mains avec de l’eau et du savon (voir page 16) ;",
            "• à se moucher ou à éternuer avec des mouchoirs jetables (voir page 17) ;",
            "• à tousser ou à éternuer dans le pli du coude ou le haut du bras (voir page 17).",
            "Rappelez-leur souvent de se tenir à l’écart des autres personnes qui sont malades.",
            "Gardez à la vue ou à la portée de la main la ﬁche Outil d’aide à la décision (voir page 21). Cette ﬁche vous permet de vous guider en présence de symptômes selon la situation."
        ],
        "url": "PDF",
        "html": "no html"
    },
    "Organisation au travail": {
        "plaintext": [
            "Envisagez de travailler de la maison dans la mesure du possible",
            "Si vous devez vous rendre au travail :",
            "• lavez-vous les mains souvent avec de l’eau et du savon. En l’absence d’eau, utilisez un produit à base d’alcool (gel, mousse ou liquide) ;",
            "• nettoyez les surfaces dures et les objets qui vous entourent et qui peuvent être manipulés par l’entourage ;",
            "évitez de serrer des mains, de donner l’accolade ou de faire la bise ;",
            "restez à la maison si vous êtes malade ou si vous présentez un ou des symptômes. Informez-vous des directives de votre employeur concernant le retour au travail."
        ],
        "url": "PDF",
        "html": "no html"
    },
    "Je fais bon usage des médicaments": {
        "plaintext": [
            "En l’absence de complications, le traitement de la maladie à coronavirus (COVID-19) ne nécessite pas de médicaments particuliers."
        ],
        "url": "PDF",
        "html": "no html"
    },
    "Médicaments en vente libre": {
        "plaintext": [
            "Des médicaments en vente libre peuvent être utilisés pour soulager les symptômes de la maladie à coronavirus (COVID-19). Avant d’en faire usage, lisez attentivement les étiquettes et respectez les doses recommandées. Il est fortement recommandé de demander conseil à votre pharmacien avant d’utiliser des médicaments en vente libre en présence de symptômes."
        ],
        "url": "PDF",
        "html": "no html"
    },
    "Précaution anti-inflammatoires": {
        "plaintext": [
            "La prise d’anti-inflammatoires pourrait aggraver l’infection au coronavirus (COVID-19), mais cette information est basée sur des observations cliniques et n’est pas confirmée ou infirmée. Certaines recommandations demandent d’éviter l’utilisation de l’ibuprofène pour soulager la fièvre lors d’une infection au coronavirus.",
            "L’AdvilMD et le MotrinMD font partie de cette classe de médicaments. Si vous prenez déjà des anti-inflammatoires et que vous êtes positif au test du coronavirus, parlez-en à votre pharmacien, médecin ou infirmière praticienne spécialisée.",
            "Évitez de prendre en même temps des produits qui contiennent les mêmes ingrédients comme du TylenolMD et du Tylenol sinusMD.",
            "Si vous souffrez de certains problèmes de santé, consultez votre pharmacien ou Info-Santé 811 avant de prendre des médicaments en vente libre."
        ],
        "url": "PDF",
        "html": "no html"
    },
    "Comment soulager vos symptômes ?": {
        "plaintext": [
            "Fièvre",
            "La fièvre est un mécanisme de défense qui aide à combattre l’infection. Si vous souhaitez abaisser votre fièvre pour être plus confortable, il est recommandé d’utiliser de l’acétaminophène, à moins d’un avis contraire d’un professionnel de la santé ou d’une allergie à ce médicament.",
            "Normes de fièvre :",
            "• Chez l’enfant : 38 °C (100,4 °F) et plus (T° rectale) ;",
            "• Chez l’adulte : 38 °C (100,4 °F) et plus (T° buccale) ;",
            "• Chez la personne âgée : 37,8 °C (98,6 °F) et plus (T° buccale) ;",
            "OU",
            "• 1,1 °C de plus que la valeur habituelle d’une personne.",
            "Mal de gorge",
            "Gargarisez-vous avec un verre d’eau salée : 2,5 ml (1/2 c. à thé) de sel dans 250 ml (1 tasse) d’eau tiède (n’avalez pas la solution).",
            "Les bonbons durs ou les pastilles, de préférence sans sucre, peuvent également soulager votre mal de gorge."
        ],
        "url": "PDF",
        "html": "no html"
    },
    "Soins aux enfants malades": {
        "plaintext": [
            "Les mesures de prévention, les précautions et les soins qui s’adressent aux enfants sont les mêmes que pour les adultes.",
            "Je consulte un médecin",
            "Consultez un médecin :",
            "• si votre enfant a moins de 3 mois et qu’il a une température rectale de plus de 38 °C (100,4 °F) ;",
            "• si votre enfant est porteur d’une maladie chronique ou est immunodéprimé et qu’il a une température rectale de plus de 38 °C (100,4 °F) ;",
            "• si votre enfant semble très malade,",
            "qu’il est sans énergie et que vous avez de la difﬁculté à le réveiller.",
            "Je donne une médication appropriée",
            "Si votre enfant a plus de 3 mois et qu’il fait plus de 38 °C (100,4 °F) de température rectale, vous pouvez lui donner de l’acétaminophène (TylenolMD, TempraMD ou autres), selon les indications du produit et le poids de votre enfant.",
            "Je vois au confort de l’enfant",
            "Assurez-vous :",
            "• que votre enfant porte des vêtements légers ;",
            "• qu’il se repose beaucoup ;",
            "• qu’il boit sufﬁsamment et qu’il ne présente pas de signes de déshydratation,",
            "particulièrement s’il a des vomissements ou de la diarrhée.",
            "Surveillez les signes de déshydratation, qui sont les suivants :",
            "• absence d’urine à l’intérieur de six heures chez les bébés et absence d’urine pendant plus de huit heures chez les enfants plus âgés ;",
            "• fontanelles creuses (régions molles sur le dessus de la tête des bébés) ;",
            "• peau froide qui ne reprend pas sa place rapidement lorsqu’on la pince ;",
            "• irritabilité, somnolence.",
            "Si votre enfant présente des signes de déshydratation, vous pouvez, au besoin, lui donner des solutions de réhydratation vendues en pharmacie comme du PedialyteMD. N’hésitez pas à demander conseil à votre pharmacien.",
            "Gardez la température de la pièce où se trouve votre enfant à environ 20 °C (68 °F).",
            "Mesurez toujours la température de votre enfant à l’aide d’un thermomètre, préférablement par voie rectale.",
            "Attendez 30 minutes avant de prendre sa température par la bouche s’il a bu ou mangé quelque chose de froid ou de chaud.",
            "Ne frictionnez pas votre enfant avec de l’alcool pour faire baisser sa ﬁèvre.",
            "L’alcool peut être absorbé par la peau ou les poumons de votre enfant et lui être toxique.",
            "Ne donnez pas d’ibuprofène (AdvilMD, MotrinMD ou autres) à votre enfant s’il a moins de 6 mois.",
            "Ne donnez pas d’acide acétylsalicylique (AspirinMD ou autres) à un enfant ou à un jeune de moins de 18 ans."
        ],
        "url": "PDF",
        "html": "no html"
    },
    "Soins aux personnes âgées": {
        "plaintext": [
            "Les personnes âgées sont plus fragiles aux infections et aux complications en raison du processus de vieillissement normal.",
            "Elles sont également plus à risque de décès de la COVID-19.",
            "Une infection au coronavirus (COVID-19) peut se manifester différemment chez une personne âgée.",
            "Une personne âgée pourrait ne pas avoir de fièvre mais présenter l’un des signes suivants :",
            "• diminution rapide de l’autonomie (participe moins à ses soins, ne prépare plus ses repas, etc.) ;",
            "• perte d’appétit ;",
            "• confusion ;",
            "• somnolence ;",
            "• chute ;",
            "• apparition de problème d’incontinence (n’en avait pas) ;",
            "• plus agitée ou plus ralentie ;",
            "• perturbation du sommeil ;",
            "• irritabilité.",
            "Prévention, protection et soins",
            "Les mesures de prévention, de protection et de soins présentées dans ce guide sont les mêmes pour les personnes âgées.",
            "Plus particulièrement, les personnes âgées sont plus fragiles aux risques suivants :",
            "Risque de déshydratation",
            "Les personnes âgées sont plus à risques de se déshydrater notamment en raison du fait que la sensation de soif s’émousse en vieillissant. Elles ne pensent donc pas toujours à boire parce qu’elles ne ressentent pas la soif.",
            "• Faire penser souvent à boire aux personnes âgées ;",
            "• Encourager la prise de liquides supplémentaire avec les repas et les médicaments ;",
            "• Éviter la prise d’alcool et de caféine (voir page 8).",
            "Risque de dénutrition",
            "En présence d’infection, les personnes âgées ont besoin d’augmenter leur prise de protéines.",
            "On trouve les protéines dans la viande, les poissons, les légumineuses, les œufs, les produits laitiers et les noix.",
            "Il est important de prendre des collations contenant des protéines entre les repas et avant le coucher."
        ],
        "url": "PDF",
        "html": "no html"
    },
    "Risque de perte d’autonomie": {
        "plaintext": [
            "Une immobilité complète au lit ou au fauteuil a des conséquences importantes sur la perte d’autonomie et l’apparition de complications. 24 heures suffisent pour une condition d’immobilité. Lever la personne dès que son état le permet, la faire bouger le plus possible, et lui laisser faire ses activités de soins (hygiène, habillement, etc.) et ses activités quotidiennes selon ses capacités. Cela diminue de façon importante le risque de complications."
        ],
        "url": "PDF",
        "html": "no html"
    },
    "Lavage des mains": {
        "plaintext": [
            "MOUILLER",
            "SAVONNER",
            "FROTTER",
            "de 15 à 20 secondes",
            "NETTOYER",
            "les ongles",
            "RINCER",
            "SÉCHER",
            "FERMER",
            "avec le papier"
        ],
        "url": "PDF",
        "html": "no html"
    },
    "Je me lave les mains souvent": {
        "plaintext": [
            "Lavez-vous les mains souvent, surtout :",
            "• quand elles sont visiblement sales ;",
            "• après avoir éternué ou toussé ;",
            "• après vous être mouché ;",
            "• après être allé aux toilettes ;",
            "• après avoir changé la couche d’un enfant ;",
            "• avant de préparer, de manipuler ou de servir des aliments ;",
            "• avant de manger ;",
            "• avant de mettre ou d’enlever vos verres de contact ;",
            "• après avoir manipulé les ordures.",
            "Lavez-vous les mains avec de l’eau et du savon ; le savon antibactérien n’est pas nécessaire.",
            "S’il n’y a pas de savon ni d’eau, vous pouvez utiliser les gels, mousses ou liquides antiseptiques à base d’alcool.",
            "La concentration d’alcool doit être d’au moins 60 %.",
            "Prenez un peu de produit antiseptique (gel, mousse, liquide).",
            "Frottez le bout de vos doigts, l’intérieur et l’extérieur de vos mains, vos pouces et la région entre vos doigts. Continuez de frotter jusqu’à ce que vos mains soient sèches sans utiliser de papier essuie-mains."
        ],
        "url": "PDF",
        "html": "no html"
    },
    "Hygiène respiratoire": {
        "plaintext": [
            "COUVREZ-VOUS",
            "la bouche et le nez avec un mouchoir de papier lorsque vous toussez ou éternuez.",
            "JETEZ",
            "votre mouchoir de papier à la poubelle.",
            "TOUSSEZ OU ÉTERNUEZ DANS LE PLI DE VOTRE COUDE",
            "ou le haut de votre bras si vous n’avez pas de mouchoir de papier.",
            "LAVEZ-VOUS LES MAINS SOUVENT",
            "En l’absence d’eau et de savon, utilisez un produit antiseptique."
        ],
        "url": "PDF",
        "html": "no html"
    },
    "Usage du masque antiprojections": {
        "plaintext": [
            "METTEZ",
            "le masque en plaçant le bord rigide vers le haut.",
            "MOULEZ",
            "le bord rigide du masque sur votre nez.",
            "ABAISSEZ",
            "le bas du masque sous votre menton.",
            "Changez votre masque lorsqu’il est mouillé.",
            "En tout temps, je garde mes mains à l’écart de mes yeux, de mon nez et de ma bouche."
        ],
        "url": "PDF",
        "html": "no html"
    }
}