{
    "questions": {
        "Should a 70 year old still work?": 0,
        "Should an elderly employee keep working if they are hired ?": 0,
        "Will some older-aged folks be able to continue working?": 0,
        "what does it mean when they announce a public health emergency": 209,
        "How do you define a health emergency?": 209,
        "Who is declaring a health emergency?": 209,
        "during the health emergency are they using a list of electors to communicate info about the health emergency": 130,
        "what types of lists are legit during a public health crisis?": 130,
        "Can electors still talk about what's going on with the pandemic and the health emergency?": 130,
        "when will we all know after the health pandemic peaked": 92,
        "What signs will indicate that the pandemic has reached its peak?": 92,
        "What will be the indication that the pandemic has reached its peak?": 92,
        "Who can travel to other regions?": 149,
        "Who is allowed to get into these regions?": 149,
        "What groups of people are allowed to travel across regional borders?": 149,
        "If a polling date was set before the pandemic was declared is it still valid?": 153,
        "If the deputy minister sent correspondence setting the poll date prior to the state of emergency does that still apply?": 153,
        "Will correspondence to and from deputy ministers be bound by polling dates?": 153,
        "Are returning officers bound by the sake time limits as usual?": 125,
        "Would the returning officer set a deadline for the correspondence of a date prior to March 13 2020 or is the returning officer responsible for determining the deadline for such a submission since there was a possibility the exceptional measures were established beforehand?": 125,
        "when is the changes being made for dates and polling measures changes?": 125,
        "What is the risk to pregnant women from COVID-19?": 286,
        "Are pregnant women at greater risk due to Covid-19?": 286,
        "Is there a greater danger of death or complications from COVID-19 for pregnant women?": 286,
        "If I voted at an advance poll that was already held what will happen to my vote?": 208,
        "Will ballots marked at an advanced poll still be counted?": 208,
        "Have advanced polls been cancelled?": 208,
        "Can I keep my farm’s sales stand open?": 155,
        "If I have a farm sales stand with my agricultural business will I still be allowed to operate it?": 155,
        "Which is allowed to do it on online recently?": 155,
        "How do I keep in touch with friends and family members that are in facilities?": 38,
        "How am I supposed to remain in contact with my family and friends when residential and long term care centers are restricting visitors?": 38,
        "If I have family members and friends who live at long term care centers what are some suggestions for staying in touch while visits are not allowed?": 38,
        "The cancelled by-elections will be held when?": 140,
        "Have they decided on the cancelled by-elections or no ?": 140,
        "When will the by-elections that are cancelled be?": 140,
        "When was the deadline to apply for assistance?": 3,
        "I applied for financial assistance through PATT but have never heard back from them. What should I be looking out for now that the programis coming to a halt?": 3,
        "How can I find out about the status of my application for assistance under the PATT?": 3,
        "Can I get coronavirus from an animal?": 109,
        "Is it possible for an animal infected with coronavirus to transmit it to me?": 109,
        "How is the Covid-19 transmitted?": 109,
        "Can I host gathering with loved ones who reside in another dwelling or walk outside with them?": 213,
        "Are gatherings allowed with family members who reside in another household?": 213,
        "Can I visit family members in their homes or go for a walk with them?": 213,
        "What is the Festivals and Tourism Events Financial Assistance Program offering to people who qualify?": 288,
        "What percentage of the total grant amount is the first installment of the financial assistance?": 288,
        "Are there relief measures in Festivals and Tourism Events Financial Assistance Program?": 288,
        "Are all property sales for non-payment of taxes suspended?": 44,
        "Are property taxes going to be suspended?": 44,
        "Are tax forclosure sales suspended during the pandemic?": 44,
        "In what way should the RCM be using funds from the FRR if it decides to offer businesses assistance?": 267,
        "If the RCM decides to implement assistance for business specifically affected by the fight against COVID-19 should they use funds from part 2 of the FRR?": 267,
        "How will the FRR Part 2 funds from the RCM be dispersed if businesses qualify for assistance?": 267,
        "Have animal shelters been deemed an essential service?": 294,
        "Are animal shelters staying open during the pandemic?": 294,
        "Are animal shelters considered essential services?": 294,
        "What will happen to the periods of nomination if there are supposed to be some in between now and April 26th?": 280,
        "Is there a protocol in place for the scheduled nominations until April 26 2020?": 280,
        "If there is a nomination period scheduled sometime between now and the 26th of April what is likely to happen?": 280,
        "could a online voting poll be established?": 58,
        "Is the election still valid if it was issued before the health emergency declaration?": 58,
        "Can an election be held during the health situation?": 58,
        "Are kids allowed to use playground equipment?": 106,
        "Is my child still allowed to play in a public playground?": 106,
        "Can playground equipment still be used?": 106,
        "What do I need to do after returning from a trip?": 49,
        "If I am returning from a trip are there any sort of guidelines I need to adhere to?": 49,
        "What do I have to do if I'm coming back from a trip?": 49,
        "Aren't the queues being created at pharmacies and grocery stores risky?": 6,
        "I've noticed lines forming at open businesses and in clinics. How do we keep each other safe when people must congregate out of necessity?": 6,
        "If there are longer lines in public places wouldn't it be easier to spread the virus?": 6,
        "When will applications for Employment Insurance be processed if they are on hold?": 119,
        "If my employment insurance isn't going to be approved until April 10th how will it affect my PATT application?": 119,
        "Are applications still being accepted for Employment Insurance?": 119,
        "What changes are included in financial installements over the next couple of weeks ?": 88,
        "When can the first financial assistance installment be expected?": 88,
        "When can I expect to receive the first instalment of my financial assistance?": 88,
        "Will garden centers be able to take orders online and make deliveries?": 228,
        "WIll garden centers offer something like a curbside delivery or anything of the sort?": 228,
        "Are home delivery or store pickup allowed for online orders from garden centres?": 228,
        "How often should I wash my hands?": 122,
        "What incidences should I wash my hands?": 122,
        "What type of sharing agreements are kept between room rentals and infrastructure?": 150,
        "How are room rental and infrastructure sharing agreements maintained?": 150,
        "Will room rental and infrastructure sharing agreements be maintained?": 150,
        "What are fast food establishments doing to keep their patrons and employees safe?": 296,
        "Are any special precautions being taken when preparing food for take-out and delivery?": 296,
        "What should be done to keep delivery and take out safe?": 296,
        "Can a love one accompany a pregnant woman who is giving birth?": 48,
        "Can women in labor be accompanied to the hospital by a loved one?": 48,
        "Who can accompany pregnant women when giving birth?": 48,
        "How do I find out if I have covid?": 134,
        "Can I rely on the accuracy of a detection test if it was administered when I didn't have symptoms?": 134,
        "If I am asymptomatic is it still worth taking a test?": 134,
        "Are property assessment deadlines being extended?": 97,
        "What is the deadline for filing an application for review regarding the property assessment roll?": 97,
        "Is there a possibility the deadline for filing a property assessment application for review will be extended?": 97,
        "Can COVID-19 contaminate food?": 219,
        "IS it possible to worried about the virus spread through food?": 219,
        "Is it okay to be with my pet if I have COVID-19 or was tested?": 47,
        "Should I be worried about my pet if I'm sick?": 47,
        "Is it safe to have contact with my pet if I am tested or diagnosed with COVID-19?": 47,
        "Will my child be safe at school?": 9,
        "What is the number of children that a daycare can house?": 9,
        "What is the maximum number of children that a day care is allowed to have?": 9,
        "Should I get my pet tested and if so how do I go about doing so?": 246,
        "Is testing for Covid-19 available for animals?": 246,
        "Can animals carry COVID 19?": 246,
        "What colleges are open for instructions during the Covid-19 crisis?": 41,
        "Is there a list of institution closings?": 41,
        "Which buildins stay considered essential and therefore operating?": 41,
        "What are the ways COVID-19 is spread?": 312,
        "What is the mode of transmission for COVID-19?": 312,
        "What areas does Covid-19 usually affect?": 312,
        "How is child support going to be determined during the pandemic?": 132,
        "Are child support payments being delayed because of situation?": 132,
        "How are child support payments affected by COVID-19?": 132,
        "Are childcare workers needing to work in this situation?": 262,
        "are the emergency childcare legally reqired to stay at work": 262,
        "During the emergency situation is it required for all childcare personnel to work?": 262,
        "How do I successfully come to a consensus with my ex?": 87,
        "What should happen when parents of children are in disagreement during the Covid-19 pandemic?": 87,
        "What should I do if i can't come to agreement with an ex?": 87,
        "What are ways to contribute to Quebecs food shortage?": 203,
        "I'm new to Quebec and wondering where can I get the freshest produce?": 203,
        "How can I help contribute to the food autonomy situation in Quebec?": 203,
        "Can professors assign work that requires the usage of public campus materials?": 73,
        "Are teachers allowd to assign work if acces to laboratories or materials not available?": 73,
        "Are teachers still able to assign work if students are not allowed on the campus?": 73,
        "What is the best way to clean and sanitize everything in food vending establishments?": 13,
        "What are some effective cleaning and sanitizing methods for food establishments during the coronavirus pandemic?": 13,
        "How can food establishments keep their places cleaned and sanitized during the Covid-19 pandemic?": 13,
        "Are gatherings allowed?": 148,
        "Would it be best for the people to stay home for the next few months even if they are not returning from a trip?": 148,
        "Should I still isolate myself even if I'm not returning from a trip?": 148,
        "What are jobs that included in essential services?": 52,
        "What kind of jobs are essential?": 52,
        "What are essential services?": 52,
        "I leased my rental property through a rental site such as Airbnb and the tenants cancelled their reservation. Do I have any obligations to the tenants?": 25,
        "Is their information about the procedure for owners of AirBnb accommodations??": 25,
        "I rent my place out on Airbnb and my tenants cancelled on me. Do I have any obligations to them?": 25,
        "Is the virus spread through bodily fluids?": 53,
        "How is the virus spread?": 53,
        "Is it possible to contract COVID-19 by coming into contact with an infected person's bodily fluids?": 53,
        "Emergency childcare is eligible for which employees of the municipality?": 56,
        "Will emergency childcare be available to all municipal employees?": 56,
        "What employees can get emergency childcare?": 56,
        "What are some ways in which I can safely stay in contact with my loved ones during this pandemic?": 224,
        "How do I stay in touch with friends and family members during the pandemic?": 224,
        "Do you have any suggestions to make sure I remain in community during this time?": 224,
        "I'm an informal caregiver and need some advice on how to cope.": 151,
        "I am a carer and I feel that life has been turned upside down - what can I do?": 151,
        "Are there any resources available for informal caregivers whose lives have been disrupted?": 151,
        "What do you do if you think if you think that your pet has the virus?": 156,
        "How should an animal’s owner or caretaker proceed if he might be infected with Covid-19?": 156,
        "How should animal owners take care of the animals infected by Covid-19?": 156,
        "what if a daycare center notices a child with symtoms of covid 19": 279,
        "What should education childcare services do if a child shows signs of COVID-19?": 279,
        "What is the procedure for a childcare centre that has a child with possible covid-19 symptoms?": 279,
        "What protocols must educators follow to ensure that sick children are not admitted into the daycare?": 277,
        "What public health directives should be followed during the pandemic?": 277,
        "why would u risk children at school if there sick?": 277,
        "will the emergency daycare centersbe able to maintain there usual hours they opperate": 170,
        "Are emergency childcare services available during the Covid-19 crisis?": 170,
        "Are emergnecy childcare services going to shut down due to shelter in place orders ?": 170,
        "Will I be expected to pay for my child to attend educational childcare services during this time?": 195,
        "If I need childcare services during the pandemic do I have to pay?": 195,
        "If parents access the services of educational childcare during the Covid 19 crisis will they be responsible for those costs?": 195,
        "What regions and territories in Quebec are police limiting travel?": 114,
        "What are the regions that police are limited travel to and from?": 114,
        "Which regions and territories are being limited by police?": 114,
        "how do I reduce a fever ?": 172,
        "How can I break a fever?": 172,
        "What can I do about a fever?": 172,
        "How long will it take to process a financial assistance application?": 104,
        "Are financial assistance application still being processed?": 104,
        "Can I still submit financial assistance application during the pandemic?": 104,
        "Will financial assistance still continue?": 240,
        "Will the government still pay out approved financial assistance during the pandemic?": 240,
        "If you have been approved by the government for financial assistance will you still get it at this time?": 240,
        "What should food service workers do if they are showing symptoms of COVID-19?": 26,
        "If some employees show symptoms of Covid-19 should the entire establishment be shut down temporarily?": 26,
        "If employees develop symptoms should a business be closed?": 26,
        "Are student internships going to be postponed?": 227,
        "Will my student internship be postponed?": 227,
        "Is it necessary to postpone internships for students?": 227,
        "Will tuition be reimbursed for the time that students aren't in school?": 263,
        "Will tuition fees be reimbursed for time students are not in school?": 263,
        "During the period students are not in school will tuition be refunded for schools such as ACS and private colleges?": 263,
        "how does the goverment monitor the spread of covid-19 in other counties as well as quebec?": 10,
        "Should I be worried about this health emergency?": 10,
        "Is it normal that I am worried about COVID-19?": 10,
        "Closing houses of worship during the COVID-19 is necessary?": 289,
        "Can I still go to my church or place of worship?": 289,
        "Are churches having to close?": 289,
        "What is going to change about the financial assistance program?": 196,
        "Has the financial assistance program been modified?": 196,
        "What changes will be made to the student financial assistance program given the COVID-19 situation?": 196,
        "Do I have to make repayments of my student loan right now?": 258,
        "What is the Deferred Payment Plan?": 258,
        "How will the Deferred Payment Plan affect my repayment situation?": 258,
        "When analzying child support what parts of my income will be recognized?": 303,
        "Is there an income formula that is used to calculate child support?": 303,
        "How is income used to determine child support?": 303,
        "whats the most risk country right now": 217,
        "Which nations have the highest risk of the virus?": 217,
        "Where are the pandemic hot-spots around the globe?": 217,
        "Are there any places that I can go to get information?": 253,
        "How can i get informed on the current happenings?": 253,
        "how can i get more information for the virus right now": 253,
        "WIll interns have to take a break time off ?": 235,
        "can the interships of the adult learners be done online?": 235,
        "Does internships in the workplace continue during the Covid-19 pandemic?": 235,
        "If I freeze microwave or otherwise cook my food is it still possible for Covid-19 to survive on it?": 62,
        "Does freezing microwaving or cooking food kill the COVID-19 virus?": 62,
        "What conditions can the covid 19 survive?": 62,
        "How to soothe a sore throat?": 63,
        "If I have a sore throat what should I be doing to help it?": 63,
        "What are some remedies for a sore throat?": 63,
        "If the election notice wasn't published before 4/26/20 what happens?": 67,
        "What will be the outcome of not publishing an election notice prior to April 26 2020?": 67,
        "When will the municipality hold their election?": 67,
        "When should people submit applications for the summer/fall period of the 2021-2022 fiscal year?": 226,
        "Will events set to receive financial assistance in 2020 are cancelled will their 2021-2022 applications be affected?": 226,
        "will applications for 2021-2022 or submissions of attendance affected from the cancelations": 226,
        "How will internships of education students be affected?": 171,
        "How will students complete their internships?": 171,
        "Is there any plan for education students internships?": 171,
        "Which tourist places are essential?": 251,
        "Specifically what tourist accommodation establishments are considered essential services?": 251,
        "what tourist acconmodations are considred essitial": 251,
        "what other ways can parents communicate besides skype or facetime?": 83,
        "How can my child still see both parents if there is a split cutody agreement?": 83,
        "How can I make this situation easier on my child if I have joint custody?": 83,
        "What are the regulations and procedures to follow when a child at daycare is diagnosed with the coronavirus?": 309,
        "What happens if Covid-19 strikes at a daycare?": 309,
        "What should be done if there is a case of COVID-19 at a daycare center?": 309,
        "If i have the coronavirus will my employer put me on an unpaid leave?": 272,
        "Can my boss put me on unpaid leave because of the coronavirus?": 272,
        "Due to changes because of COVID-19 is my employer allowed to change me to unpaid leave?": 272,
        "Is it necessary for internships to be postponed for later?": 18,
        "Should it be required that internships are postponed?": 18,
        "Do internships need to be postponed?": 18,
        "What is the effect on health care emergencies that's in process of dividing the municipality into electoral districts as set out in the Act respecting elections and referendums in municipalities?": 238,
        "What effects could the coronavirus crisis have on the outcomes concerning the Act referencing division of municipalities into electoral districts?": 238,
        "What children are able to be accepted into daycare in emergency situations?": 175,
        "Will educational childcare centers still accept school-age children during the emergency?": 175,
        "I have school-age children - can they be accepted at a childcare centre at this time?": 175,
        "Will reservations schedule for after May 4 2020 be maintained?": 218,
        "If I was planning a trip in July should it be cancelled?": 218,
        "Should I keep my reservation for a tourist residence scheduled in July?": 218,
        "are there options for deivering to hospitals and residental and long term care centers": 107,
        "Could essential items be ordered and delivered to hospitals senior living facilities and homes of other vulnerable adults?": 107,
        "Can a person deliver essential items to hospitals nursing homes and care centers for people that can't go out?": 107,
        "Is there anything I can do as a food handler to minimize the potential risk of COVID-19?": 206,
        "What precautions should people that deal with food take?": 206,
        "I handle food for a living what should I do to stay safe?": 206,
        "If I don't have a home other than my summer home what should I do?": 113,
        "How should snowbirds handle the situation if the only place they have to live is a summer trailer or a motor home?": 113,
        "Where can snowbirds stay if their only residence is a summer travel or motor home?": 113,
        "How can I save my business from financial problems?": 61,
        "IN ORDER TO COPE WITH FINANCIAL DIFFICULTIES WHAT MUST I DO?": 61,
        "Where can I find public assistance related to my business closure?": 61,
        "Where can I get help?": 284,
        "What are some easy ways to ask for help?": 284,
        "What soudl I do if I need help?": 284,
        "Where can I obtain financial assistance if the PATT no longer exists?": 127,
        "How do I get financial assistance if the PATT doesn't exist?": 127,
        "What should I do about financial assistance since the PATT no longer exists?": 127,
        "What should I do if I have developed COVID-19 symptoms or tested positive?": 86,
        "What could i do to take care of myself if i have the Covid 19?": 86,
        "If I have COVID-19 or if I'm having symptoms of it what should I do for self-care?": 86,
        "Could I eat food from another country at this moment?": 230,
        "Can imported food be a carrier of covid19?": 230,
        "If I have food that came in from outside of the country is it safe to eat?": 230,
        "Will referendum processes that have already started be continued?": 68,
        "What happens when the registration process has already begun in a municipality?": 68,
        "if they are intiated arereay what happens to referendum processes": 68,
        "Does COVID-19 survive on objects for a long time?": 239,
        "How long does the virus live on things?": 239,
        "How long can covid 19 live on surfaces?": 239,
        "Is the Communications Department of Ministere du Tourisme calling for the negotiation of a new visibility agreement during the Covid-19 crisis?": 302,
        "Should the visibility agreement pertaining to the Festival and Tourism Events be rethought?": 302,
        "Does the Festival and Tourism Events Assistance Program need renegotiated?": 302,
        "how can businesses survive and remain open if people are still getting sick?": 136,
        "How can people gather if they must in places?": 260,
        "Should I avoid all public areas?": 260,
        "Should I be avoiding all public spaces at the moment?": 260,
        "Should local city governments cancel entertainment events and activities such sports community events and cultural activities within it's local jurisdiction?": 42,
        "Will municipal sporting and cultural events be cancelled?": 42,
        "Should cities cancel cultural and sporting events?": 42,
        "Are employees going to be fired if they are working at a location that contracts COVID19?": 143,
        "What will the CNESST inspector do in case of worker's refusal to work?": 143,
        "Will an employee be fired for failing to operate at a dangerous location?": 143,
        "What guidlines do municiplaities have to adhere to during these unprecented times?": 229,
        "In regards to health emergencies how does the municipalities handle personnel matters in regards to the employees safety?": 229,
        "Why the rules apply to the municipality with highly respect to the personnel management in context of a health emergency?": 229,
        "Which rules will apply to election financing in respect to by-elections held at a later date?": 94,
        "How will this year's election be carried out? Where will the election expenses go towards?": 94,
        "Which rules will be communicated to returning officers?": 94,
        "If a municipality has or will be running out of money what alternatives does it have?": 166,
        "What should a municipality do if it finds it has reached its limits financially?": 166,
        "Can councils access emergency loans?": 166,
        "Is it possible to wash items made of fabric and if so how do I go about it ?": 306,
        "What is the protocol for washing fabric items?": 306,
        "How should I wash my fabric items?": 306,
        "what if my financle situation is struggling real bad": 181,
        "I need help with my ex spouse not wanting to pay half the money ?": 181,
        "How should I handle my financial situation with my ex-spouse?": 181,
        "What are the procedures to follow during social isolation?": 146,
        "What are the rules regarding self isolation?": 146,
        "How do i self isolate?": 146,
        "Should I go to work?": 311,
        "Should we not be going to work?": 311,
        "What are the guidelines in regards to returning to work?": 311,
        "When I go to the grocery store what are top three saftey rules to follow?": 28,
        "How can I lower the chances of spreading COVID-19 when shopping?": 28,
        "What are some ways I can limit the spread of the disease when I grocery shop in a store?": 28,
        "Is there going to be any support for municipal service needs?": 257,
        "what happens to road maintance and deliver services whats the options for munipalities": 257,
        "What are the benefits of intermunicipal cooperation?": 257,
        "Do I need to apply for a new review if one of the elements have changed?": 298,
        "What factors go into child support payments?": 298,
        "does child support payments increase during a public health crisis?": 298,
        "Do I need to wash all the food that I buy at the grocery store?": 2,
        "Is it safe to buy prepackaged items at the grocery store?": 2,
        "When I bring packaged food items home from the grocery store should I be washing them?": 2,
        "Due to the level of vulnerability or immunocompromised people such as those o people in hospitals residential and long-term care centres intermediate family-type resources for seniors and vulnerable adults and private seniors’ homes it is important to restrict delivery of food.": 188,
        "HOW POSSIBLE CAN WE TRANSPORT FOOD TO HOSPITALS RESIDENTIAL HOUSES AND CENTRES?": 188,
        "Can I deliver food to people in hospitals and care facilities?": 188,
        "Many of my neighbors are at high-risk and cannot leave the house. Am I allowed to drop food and supplies off on their doorsteps?": 121,
        "What can I do to deliver food to the homes of the elderly?": 121,
        "can we still deliver items and maintain the social distancing": 121,
        "What should I do if a customer at my grocery store coughs or shows other symptoms of COVID-19?": 19,
        "What happens if a person shows symptons and coughs in the grocery store?": 19,
        "If a customer seems to have symptoms can I tell them to leave the building?": 19,
        "What happen to the students who are graduating from colleges or univeristies?": 237,
        "What will happen to students who are trying to finish their studty?": 237,
        "What is the situation for students who expect to graduate from college?": 237,
        "Could the warm weather effect the virus at all?": 180,
        "Will the spread of Covid-19 be affected by Spring and the warmer temperatures?": 180,
        "will the weather changes affect the virus spread at at": 180,
        "Will wearing a face mask protect me from the virus?": 271,
        "Will wearing a mask effectively shield me from COVID-19?": 271,
        "Are masks an effective way of protecting myself against COVID-19?": 271,
        "Do elected officals hold any sort of power over new framework and regulatory laws?": 210,
        "What elected officials have a general discretionary power under the decree declaring a health emergency?": 210,
        "Are elected officials allowed to declare a health emergency and other ministerial orders via their general discretionary powers?": 210,
        "Will the pandemic cancel any municipality by-elections?": 250,
        "Will any bi-elections be cancelled due to COVID-19?": 250,
        "Are municiplaity planned elections going to be cancelled due to the COVID19 pandemic?": 250,
        "Should it be required that N95 and other PPE is purchased by municipalities to protect their employees?": 147,
        "Who should purchase N95 masks?": 147,
        "Should non-healthcare facilities purchase N95 masks?": 147,
        "Could my pet capture COVID 19? May I get the disease from my pet?": 154,
        "Is it possible for me to transmit the virus to my pet (or vice versa)?": 154,
        "Should I be concerned about my pets contracting COVID-19?": 154,
        "If the election is scheduled for after the 26th of April can a returning officer still make public a notice of election?": 184,
        "Will the election be extended?": 184,
        "Will returning officers be able to post a notice for election for an election that will be held after April 26?": 184,
        "What is required by a legislative in regards to the process for division into electoral districts?": 8,
        "Is it required by law that public consultation meetings be held?": 183,
        "Are there any public meetings that are mandated by law?": 183,
        "How are meetings and gatherings affected during the Covid-19 pandemic?": 183,
        "Are food handlers required to wear gloves?": 205,
        "Are gloves really necessary?": 205,
        "If I notice a chef prepping food without gloves should I say something?": 205,
        "Should I just try to get infected now so that I develop immunity to the virus?": 220,
        "If I just catch the virus and get it over with would I be immune to it after?": 220,
        "Should I catch the virus on purpose to get an immunity?": 220,
        "Do student loans still need to be paid?": 30,
        "What happens to the loans for Part-Time Studies Program during the crisis?": 30,
        "What can I do if I can' not make my student loan payment because of COVID?": 30,
        "Will the ministerial examinations be administered?": 273,
        "Will there be ministerial examinations during the pandemic?": 273,
        "Will there be any ministerial exams handed out to college kids?": 273,
        "Is the summer part of the school year?": 265,
        "for lost time will students be required to make up for it.": 265,
        "Will school be in session over the summer to make up for missed time due to COVID-19?": 265,
        "Will referendum votes still be held?": 141,
        "How will decisions by the government affect the period during which no referendum votes can be held?": 141,
        "Should they hold the referendum voting?": 141,
        "Who were the tenants who leased several weeks ago between March 29 and May 2020?": 16,
        "Can I keep my reservation for the hotel?": 16,
        "My tenants made a lease from several weeks ago. Can they stay between March 29 2020 and May 4 2020?": 16,
        "Can I take on new animals at my boarding house?": 193,
        "Am I allowed to accept new animals at my boarding establishment during COVID-19?": 193,
        "Am I allowed to take on animals if I own a boarding establishment?": 193,
        "If I'm supposed to be moving my horse from one boarding establishment to another will I be able to do that?": 101,
        "Will I be able to retrive my animal in these unprecented times if they live in a stable?": 101,
        "I made plans to move my alpaca to a better location in the spring. Are there any circumstances in which I will be allowed to transport my animal?": 101,
        "Is the Quebec government worried about the closings of public spaces and will it affect grocery and drug stores?": 144,
        "Are stores and drugstore included in the closing of public spaces in Québec?": 144,
        "What public stores are planning to close and remain open during lockdown?": 144,
        "How do people make unpackaged produce safer?": 75,
        "Should I worry about buying unpackaged produce?": 75,
        "How should I handle unpackaged produce at the store?": 75,
        "Are the rules identical for municipalities as they are for those who work in public service?": 304,
        "Do public service employees abide by the same standard as municipal staff?": 304,
        "will public service employees have to follow the same standards": 304,
        "What are good hygiene practices?": 215,
        "Do I need to close my business given that I only offer food in bulk?": 215,
        "Do I need to close if all I offer is bulk items?": 215,
        "Are business allowed to submit their public tender bids electronically?": 133,
        "Is it possible for municipalities to authorize the electronic submission of bids for companies that want to participate in the public tender?": 133,
        "How does one use the government's electronic tendering system (ETS)?": 133,
        "If my animal is at an animal boarding house can I retrieve them?": 117,
        "Can I go get my animal from the boarding facility?": 117,
        "How do I get my animal out of an animal boarding house?": 117,
        "How we will make sure families don't waste money during this time of crisis?": 204,
        "Do parents who no longer use educational childcare services have to pay during the emergency situation?": 204,
        "how do parents get daycare service if theres no education services right now": 204,
        "Can Covid-19 be transmitted by mosquitos?": 123,
        "Is it possible for mosquitoes to spread COVID-19?": 123,
        "Is COVID-19 transmitted through mosquito bites?": 123,
        "Is ther any sort of application to assist in having my repayment postponed?": 100,
        "How do i get my repayments postponed?": 100,
        "Will I have to apply for repayment?": 100,
        "Who pays my student loan interest currently?": 120,
        "Are students required to pay interest on their loans right now?": 120,
        "During this time am I still required to pay the interest on my student loan?": 120,
        "Is there going to be a food shortage due to COVID 19?": 290,
        "Will there be a food shortage?": 290,
        "Is there going to be a lack of food due to COVID-19?": 290,
        "How is this going to affect my student loans?": 14,
        "What can be done about students loans during this time?": 14,
        "Are all student loans the same ?": 14,
        "Will the eligibility period for the Deferred Payment Plan include these six months?": 177,
        "During the next six months can I still apply for the Deferred Payment Plan?": 177,
        "how long will the eligibility period be?": 177,
        "Is it possible for COVID-19 to be transmitted through drinking water?": 96,
        "Is drinking water safe from covid infection?": 96,
        "Can I get Covid 19 from drinking water?": 96,
        "will all the applications for patt be forwarded automatically": 111,
        "How do I apply for CERB?": 111,
        "does PATT forward to CERB for me ?": 111,
        "After postponement is over will muy monthly payments change ?": 300,
        "Will my monthly payments balloon during this six month period?": 300,
        "How will the six-month postponement period affect my monthly payments?": 300,
        "Will non-subsidized day care centres be helped with financial aid?": 278,
        "Will the government be able to financially compensate day care centres?": 278,
        "The financial compensation distributed by the government of Quebec can cover what costs of non-subsidized day cares?": 278,
        "What resources are there for people who cannot earn their full income but don't qualify for other programs?": 74,
        "What can I do for my employees that don’t have Employment Insurance?": 74,
        "Is there anything I can do to assist my employees that do not qualify for Employment Insurance?": 74,
        "What can I do if I am making no money?": 12,
        "What do I do if I've lost my job?": 12,
        "What do I do if I don't have an income any more?": 12,
        "will the elected officals be able to perticipate in council meetings remotely": 292,
        "What is required for elected officials to hold remote council meetings?": 292,
        "How are elected officials going to communicate remotely?": 292,
        "Must municipalities hold public council meetings?": 222,
        "Are municipalities going to broadcast digital council meetings?": 222,
        "Do municipalities still have to hold town meetings?": 222,
        "Are gardeners allowed to sell their plants and products now ?": 29,
        "Can online plant producers order by email or any other remote method?": 29,
        "Will ornamental plant producers who take orders online via e-mail or through another remote system supply their products?": 29,
        "What other measures can be added?": 225,
        "Is it possible any other COVID-19 safety measures will be implemented by Quebec?": 225,
        "What other measures should take to avoid getting COVID-19?": 225,
        "What medicine can I take for symptoms I might have?": 197,
        "What over the counter medicines should I take to treat a fever or a cough related to COVID-19?": 197,
        "is there over the counter drugs to take to relief covid 19 symtoms": 197,
        "How can parents receive day care help?": 77,
        "How do I register my child for school during the emergency declaration?": 77,
        "What do I need to do to register my child at an educational childcare center duing the pandemic?": 77,
        "What day cares are providing services right now.": 66,
        "What is the list of day cares that offer emergency services?": 66,
        "Where can I find an alternate daycare now that my non-subsidized daycare doesn't provide emergency services?": 66,
        "If I lose my income do I still have to pay child support?": 51,
        "If I have a shortage of income due to the shelter in place order do I still have to abide by the child support orders ?": 51,
        "Do I still need to pay child support if my income has been lost or reduced?": 51,
        "Am I allowed to use public transit and taxis if I have covid-19 symptoms?": 214,
        "If I am exhibiting symptoms of COVID-19 am I still permitted to use public transit or taxi services?": 214,
        "For those who have Covid-19 how should they get around the city?": 214,
        "is staying home better then risk going out in crowds even though 6 feet is still considered safe?": 98,
        "What is the definition of physical distancing and does it slow the spread of COVID-19?": 98,
        "Does physical distancing work to slow the spread of Covid-19 and could you please explain it?": 98,
        "Do I still have follow the custody agreement that's been outlined for my child? Does parental access change if we don't cohabitate?": 55,
        "Is it imperative to follow the custody and access order?": 55,
        "What are some new custody regulations that I need to adhere to ?": 55,
        "Are there any schools or training centres that are still currently open?": 270,
        "Are schools opened or closed?": 270,
        "Are school administrative centres open during the pandemic?": 270,
        "I am in contact with my former partner and they use public transport - what should I do as this worries me?": 85,
        "What should people riding public transit do to avoid corona?": 85,
        "im really worried about my ex being around because he take the public transit": 85,
        "Is it okay for people to keep using mass transit?": 161,
        "What is the status of public transport at this time?": 161,
        "Is it safe to use public transportation?": 161,
        "Is the referendum process still going?": 281,
        "Can other stages of the referendum process occur separate from the referendum vote?": 281,
        "what other stages of the referendum can be executed?": 281,
        "Are municipalities allowed to change the terms and conditions for paying tax bills?": 192,
        "Can my town determine tax relief?": 192,
        "are they changing the conditions for municipal tax bills": 192,
        "Is it possible a municipality declare a state of emergency with the current health emergency?": 248,
        "Does a municipality have the authority to declare a state of emergency due to COVID-19?": 248,
        "Is it possible for my local municipality to declare a state of emergency during the pandemic?": 248,
        "How can my family help our region's farmers and food workers?": 35,
        "What are some things I can do as a consumer to support the agri-food sector?": 35,
        "How can I support the agricultural food sector?": 35,
        "What best practices should food handlers enforce to protect their staff and customers?": 199,
        "If a food worker tests positive for Covid-19 what is the protocol?": 199,
        "How are situations handled when a food handler test positive for the coronavirus ?": 199,
        "What're the current rules for dealing with the pandemic?": 159,
        "What if a teacher is having symptoms?": 159,
        "What are the public health directives during the Covid-19 pandemic?": 159,
        "If I'm running errands and decide to order takeout will I be able to use the restaurant's normal on-site washroom facilities?": 138,
        "Are restrooms in take-out restaurants still open?": 138,
        "Are customers allowed to use the restrooms if they are ordering food for takeout?": 138,
        "Do grocery stores have an obligation to sanitize their grocery carts?": 167,
        "Are stories required to clean carts?": 167,
        "Are the carts at my local grocery store supposed to be disinfected before they are placed at the entrance?": 167,
        "Since Revenu Québec is responsible for collecting my support payments why aren't they authorized to stop collecting my payments until the pandemic is over?": 65,
        "Revenu Quebec collects the support payments I make. What is the reason for Revenu Quebec stopping collection of support payments during the pandemic?": 65,
        "Why do I still need to pay support payments through Revenu Quebec.": 65,
        "Are seasonal campers allowed to go to their campgrounds to perform regular maintenance during this time?": 43,
        "Can seasonal campers go the the campgrounds?": 43,
        "I need to maintain my seasonal campground very soon to prevent site degradation. Will I be allowed to access the site?": 43,
        "When should a mayor use the power described in section 573.2 of the Cities and Towns Act and section 937 of the Municipal Code of Québec?": 261,
        "In what situations should it be possible for the mayor to decree expenditures or award contract when taking into consideration the Cities and Towns Act (Section 573.2) and the Municipal Code of Québec (Section 937)?": 261,
        "What are the guidelines for the mayor to decree spending money or awarding contracts?": 261,
        "What can producers do to continue selling their products during this time?": 70,
        "Can producers still sell plants during the pandemic?": 70,
        "Is it possible for plant stores to sell plants safely during COVID-19?": 70,
        "If i hace a child in split custosy what happens if they catch COVID19?": 82,
        "What should I do if I am concerned about my child spreading COVID19 due to having joint custody?": 82,
        "Can Covid-19 be transmitted from changing custody of my child?": 82,
        "Give them an opportunity to practice washing away washable marker germs with soap and water.": 256,
        "optuions of teaching kids how to stay germ free ?": 256,
        "What is the proper hygiene for children during during the Covid-19 crisis?": 256,
        "What should I do when I'm ordering food from a business?": 310,
        "Should I do anything special when I order take out or delivery?": 310,
        "If I decide to use food take-out service or delivery will I be increasing my risk of getting COVID-19?": 310,
        "What public health recommendations are food establishments following during this time?": 168,
        "As a food establishment operator what should I do to minimize the potential spread of COVID-19?": 168,
        "What steps can food establishments take to be safe during the Covid-19 pandemic?": 168,
        "whats it mean for teaching research activities": 174,
        "What do you mean by “some teaching and research activities?”": 174,
        "Can you elaborate on some teaching and research?": 174,
        "Are people allowed to visit in hospitals and nursing homes?": 221,
        "I have family in hospital and another family member in residential care - am I allowed to go and visit them?": 221,
        "My brother was admitted to the hospital and I would like to see him? Is that allowed?": 221,
        "If children are forced to stay at home will there be opportunities for them to continue their education?": 201,
        "What educational activities will be offered to foster the ability of students to learn from home?": 201,
        "What measures will there be to help students learn?": 201,
        "My ex and I have joint custody of our son - can we travel between our homes to collect him?": 268,
        "Is parent visitation allowed in different regions during this pandemic?": 268,
        "Are you allowed to go to one of these regions to retrieve their child if they have a shared custody arrangement?": 268,
        "if my child is still in elementary 6 will it impact my child be able to move on to secondary school": 80,
        "What factors will determine whether my child moves from Elemantary 6 to secondary school?": 80,
        "How can students move up a grade?": 80,
        "How do I protect myself if I drive a taxi?": 118,
        "As a driver what can I do to prevent myself and my passengers from getting sick?": 118,
        "What are some ways taxi drivers can do to protect themselves against Covid-19?": 118,
        "Is the production of decorative plants an essential service?": 78,
        "are the production of ornamental plants considerd a essential service": 78,
        "Are ornamental plans included in the list of essential businesses allowed to operate?": 78,
        "What are my options if I own a grocery store that can fit 250+ people a day?": 124,
        "My store can take more than 250 people a day - what is the procedure?": 124,
        "The grocery store I own can hold a legal capacity of more than 250 people per day. How do I handle this?": 124,
        "Do council members have to stay in their postions until vacancies are filled?": 291,
        "do the councils get entitlement to sit till the vacancies are filled": 291,
        "What happens to council until vacancies are filled?": 291,
        "Is the referendum poll in effect during the Covid-19 crisis?": 185,
        "How is the effect of interim control on development affected by postponed referendum meetings?": 185,
        "What effect does the postponement have on the interim control on development?": 185,
        "how can citizens be heard on and off camera during a health crisis?": 99,
        "How can citizens submitting a minor exemption or conditional use application speak to the council?": 99,
        "What are some ways citizens can be heard when a minor exemption or conditional use application is brought before the council?": 99,
        "Where can I still get legal advice for my situation?": 116,
        "Where can I get a consultation with a lawyer?": 116,
        "Options for Public assistance for legal issues during a panic?": 116,
        "Don't these specials rules affected by government decree and ministerial orders present an infringement of citizens' rights?": 81,
        "Is there a citizen infringement with these rules?": 81,
        "are there special rules provided for goverment to order the infringe rights of citazens": 81,
        "Is my municipal autonomy being violated by the special rules provided for in the decrees?": 1,
        "Do the special rules have any effect on municipal autonomy?": 1,
        "Is municipal autonomy infringed upon by the special rules laid out by the government for COVID-19?": 1,
        "Do people that own tourist places get financial assistance?": 24,
        "Is there any help for owners of facilities in the tourism sector?": 24,
        "will smaller family owned hotels and motels qualify for financial assistance?": 24,
        "How was it determined that exceptional measures should be used?": 259,
        "Where is the list of priority measures to ensure the health of the population in Quebec?": 259,
        "Why were these certain priority measures chosen?": 259,
        "Which accomodations are considered essential services?": 295,
        "What types of establishments can offer houding to clienteles in need?": 295,
        "Are tourist accommodation (e.g. bed and breakfast owners) allowed to lease their properties to travellers who have to quarantine?": 295,
        "Do I have to come home right away if I'm abroad?": 194,
        "What should individuals who are abroad do?": 194,
        "Am I required to come home immediately if I am currently travelling abroad?": 194,
        "are the restaurants able to still remain open up": 297,
        "For restaurants is it business as usual?": 297,
        "Did the government tell restaurants to shut their operations down?": 297,
        "Should I cancel my travel plans?": 40,
        "Is it necessary for me to cancel my current travel plans?": 40,
        "Should i cancel any travel plans that i have?": 40,
        "Can an employee terminate me in a private sector if I have to self isolate?": 212,
        "If I work in a private sector and am required to self isolate am I able to be fired or am I protected?": 212,
        "Can I be fired if I work in the private sector and I have to self isolate?": 212,
        "Why are precautionary measures being adopted for Municipalities?": 54,
        "What discussions were made with the Minister of Municipal Affairs": 54,
        "What powers does the Minister of Health and Social Services have when a health emergency is declared?": 54,
        "Why are you ending PATT?": 76,
        "I hear that the PATT program is ending - what is the reason for this?": 76,
        "What is the reason that the Temporary Aid for Workers Program (PATT) isn't continuing?": 76,
        "If someone is ignoring the health measures set up by the government what is the responsible authority?": 176,
        "Who is responsible for a intervening case of a non compliance with the health measures with the Gouvernement du Quebec?": 176,
        "If someone isn't complying with the health measures that the Gouvernement du Quebec has created who can intervene?": 176,
        "If I have a food business what preventative measures should I be taking?": 20,
        "In regards to my food business which preventative measures are crucial?": 20,
        "What steps should I be taking at my food establishment to prevent the spread of COVID-19?": 20,
        "Will there be any locations where travelers can learn about our city?": 187,
        "What tourist accommodation establishments are open currently?": 187,
        "Are there places open that will accommodate tourists?": 187,
        "I have a tourist residence and the occupants just left. What do I need to do in order to protect myself and my family from germs left behind?": 69,
        "Some people from out of town stayed in our guest house. After they leave what is the best was to clean up to ensure the next guests will not be potentially exposed to the coronavirus?": 69,
        "What kind of disinfection regime shall I implement to protect my family and myself from COVID-19 in my tourist residence after the occupants have gone?": 69,
        "Who is prioritized in regards to getting tested for COVID19?": 90,
        "Why don't they just test everyone?": 90,
        "What are some reasons that everyone isn't being tested for COVID-19?": 90,
        "Will I have to shut down my sugar shack right now?": 39,
        "Am I allowed to keep my sugar shack open during COVID-19?": 39,
        "Do sugar shacks have to close?": 39,
        "Should parents who live in different regions still share custody?": 160,
        "How will custody go if we live in different regions?": 160,
        "If my ex and I live in different regions what should we do about change of custody?": 160,
        "In a situation with joint custody where the time is split between households How do we proceed?": 31,
        "Is my custody affected by the pandemic?": 31,
        "Should we still observe joint custody?": 31,
        "Will civil servants be given any general directives concerning teleworking?": 245,
        "Are all civil servants going to have the same instructions?": 245,
        "when it comes to teleworking will there be a general directive issued.": 245,
        "Is airborne transmission through the air a way to contract the COVID-19 virus?": 287,
        "Does the virus that is brought on by COVID-19 transmit through the air?": 287,
        "How is COVID-19 contracted?": 287,
        "What are the requirements for children to qualify for educational childcare services during the pandemic?": 22,
        "During the emergency situation which children will qualify for educational childcare services?": 22,
        "What does it take for kids to be qualified for educational childcare services during this time?": 22,
        "Can I get an extension on my APP payment that is due by April 30th?": 173,
        "Can I delay the APP advance sine it is due before April 30th?": 173,
        "How long of a delay is the government offering for repaying the loan?": 173,
        "As I am not able to continue paying my employees what should I recommend that they do?": 305,
        "Which programs are provided for people who cannot pay employees due to the covid 19 crisis?": 305,
        "Are there any specific programs to help me pay my employees during COVID-19?": 305,
        "If festivals and events are being cancelled can you transfer financial assistance to 2021?": 129,
        "Do promoters need to submit new financial assistance applications for 2021 events?": 129,
        "Will the financial assistance for cancelled events be pushed forward to the 2021 year?": 129,
        "Should we expect food prices to increase?": 57,
        "Would we be right to assume that food prices will go up?": 57,
        "Is there a food shortage at this time?": 57,
        "Is it possible for the government to grant diplomas to student who did not finish their final or ministerial exams?": 162,
        "Can students who have not written their final or ministerial exams still be granted a diploma by the government?": 162,
        "How will students advance to the next grade during the crisis?": 162,
        "What public services still have to run?": 4,
        "What are the essential services?": 4,
        "What municipal services are deemed essential ?": 4,
        "What will happen to adult educational programs?": 242,
        "What happens in regards to adult education?": 242,
        "Can vocational training and adult education still occur?": 242,
        "Can businesses receive support from the FFR is representatives want to use it for that?": 50,
        "when can small businesses expect money from the goverment?": 50,
        "Is there any assistance being made for Quebec businesses affected by COVID-19?": 50,
        "Who will step in to take care of the animals during the Covid-19 pandemic?": 282,
        "What care should I provide to the animals housed at my closed business?": 282,
        "What services for pets are considered nonessential?": 282,
        "How can the assistance be paid out as part of the student financial assistance program that can take into consideration reducing the income of recipients as a result of the current economic instability?": 182,
        "Due to the current economic crisis and reduced income of recipients can we quickly recalculate the funds given to students in the financial assistance program?": 182,
        "As a result of the current economy can part of the student financial assistance program be quickly recalculated?": 182,
        "Have garden centres been deemed an essential service?": 105,
        "Is a garden centre an essential service?": 105,
        "In regards to businesses that are essential are garden centres considered under this list?": 105,
        "How can I tell if I have COVID 19?": 202,
        "What are common symptoms of those who have COVID-19?": 202,
        "What symptoms do people usually experience when they are infected with Covid-19?": 202,
        "I'm associated with the English sector and I am familiar with the French sector measures that were put into place. Do the French measures apply to my sector too?": 23,
        "Will the measures in the French sector also apply to the English sector?": 23,
        "Will the English sector be subject to the same measures as the French sector?": 23,
        "Are places like the pool library or arenas going to be open?": 276,
        "What're the current restrictions on getnerings?": 276,
        "Will any other public places be affected?": 276,
        "What are the ramifications if a municipality is administered by the Commission municipale du Quebec because it does not have a quorum any longer and therefore can't hold an election or poll?": 60,
        "What happens if there is no longer a quorum and elections or polls cannot be held in the case the municipality becomes administered by the Commission municipale du Quebec?": 60,
        "What if a municipality can't hold a poll or have an election?": 60,
        "How long will it take to get a reply about the applications that are still going through?": 254,
        "When will I receive a reply concerning postponed applications?": 254,
        "What is the turnaround time for an applicant to receive a response after filing his/her application?": 254,
        "What sort of new health regulations will be implemented when students and school employees resume normal practices ?": 112,
        "Is there anything being done in regards to educational institutions and occupants returning?": 112,
        "What protocols will be in place when students and staff return to school?": 112,
        "When will the candidates elected by acclamation be sworn in to office?": 45,
        "What is the proclamation of the election?": 45,
        "Will candidates elected by acclamation still be maintained?": 45,
        "Will financial assistance institutions be negatively impacted during shelter in place?": 285,
        "How will the Aide Financiere aux Etudes (AFE) be affected by the extended closure?": 285,
        "Is there any financial assistance for students?": 285,
        "How can hotel owners offer their accomodations to persons in need?": 231,
        "What protocols are in place that hotel owners must address?": 231,
        "For hotels that would like to offer rooms for individuals in need who should they contact?": 231,
        "Who will inform citizens of the new polling date?": 79,
        "Will you tell us when the elections will be held?": 79,
        "Will I be informed by someone when the postponed by-election is rescheduled?": 79,
        "Can you catch COVID-19 from the feces of someone who has had the virus?": 232,
        "Can I contract COVID-19 by touching the feces of an infected person?": 232,
        "Is COVID 19 spread through feces?": 232,
        "what if a person has no symptoms can they still spread the covid -19": 179,
        "Can a person without any symptoms spread the disease?": 179,
        "Is it possible to pass on the virus even if you don't have any symptoms?": 179,
        "Are their certain factors that might put someone at higher-risk of experiencing long-term health issues after contracting the virus?": 241,
        "What type of people are the most at risk for developing COVID19 symptoms?": 241,
        "Who is most at risk of developing complications as a result of COVID-19?": 241,
        "How will the remaining financial assistance be paid?": 249,
        "how will we be paid for the rest of the financial assistance": 249,
        "In what way will the remaining financial help be distributed?": 249,
        "What is more important when washing your hands to kill the virus the soap or the warm water?": 169,
        "used hand sanitizer to clean hands": 169,
        "How important is it to use hot water to wash my hands or clothes?": 169,
        "What is the best way to disinfect my home?": 46,
        "What cleaning protocol should I follow for my environment?": 46,
        "How long can the coronavirus survive on objects and surfaces?": 46,
        "Can anything be used to prevent or treat COVID-19 such as foods supplements vitamins or natural health products?": 139,
        "Can you use any type of foods vitamins supplements or natural health products to keep yourself from getting COVID-19 or to treat it if you do get it?": 139,
        "Can you strengthen your immune system with food or supplements to prevent COVID19?": 139,
        "In order to protect myself from COVID-19 should I wear gloves?": 95,
        "Aee gloves recommended for the general public?": 95,
        "Are gloves an effective way to protect myself against COVID-19?": 95,
        "Will I get a refund for a trip that I have already planned but decided to cancel?": 59,
        "Will I recover what I’ve paid towards a cancelled trip abroad?": 59,
        "Are refunds available or cancelled trips?": 59,
        "What happens when a change of custody is necessary during the Covid-19 pandemic?": 33,
        "What happens when I need to change custody in a shared custody?": 33,
        "How should divorced households handle custody?": 33,
        "Do most people need to go to the hospital if they get COVID19": 283,
        "What treatments for Covid-10 are currently available?": 283,
        "Is there a vaccine for Covid-19?": 283,
        "If my family members who are in residential care have a medical appointment can they legally leave?": 255,
        "Are long-term care centre and similar residents allowed to leave their facilities for medical appointments?": 255,
        "Can people in long-term care centers leave the facilities at all?": 255,
        "Do the emergency daycare centres provide access to educational services for the children?": 152,
        "Will my child who is in daycare have access to the services in education?": 152,
        "If my child is in an emergency daycare centre will they be able to access educational services?": 152,
        "What do municipalities have a duty to do during the Covid-19 crisis?": 27,
        "Do you think holding council meetings in camera undermines the transparency for citizens?": 27,
        "Isn't the transparency of citizens undermined when council holds meetings on camera?": 27,
        "Should I make a household bleach cleaner?": 299,
        "Is it safe to make a cleaner out of household bleach?": 299,
        "How can I make my own household cleaner?": 299,
        "What actions should be take to maintain the confidentiality of the electors?": 198,
        "How can a municipality protect the personal information on a list of electors?": 198,
        "Is my personal information going to be protected if I'm on a list of electors?": 198,
        "What are some recommended ways to care for a child or infected elderly person who is showing symptoms?": 236,
        "If a family member becomes sick what steps should I take to care for them?": 236,
        "What steps should I take in caring for someone during this time?": 236,
        "Can a municipality give a tax receipt to citizens that give to a fund like that?": 252,
        "if citizens contribute to funds can municipality give tax receipts": 252,
        "Can contributions be issued tax receipts from a municipality?": 252,
        "I have the virus what can my family do when Im at home ?": 72,
        "How do I keep those around me safe from Covid-19 if I have it?": 72,
        "How do I make sure my loved ones and poeple who surround me dont get the coronavirus if I have it ?": 72,
        "Who will be able to acquire some of these funds?": 84,
        "What criteria does my festival/event have to meet to qualify for the relief measures?": 84,
        "What does a company or event have to do to qualify for the relief measure?": 84,
        "May tradespeople or loved ones come into my home to perform work?": 247,
        "If I need a plumber can I still call one during this time?": 247,
        "How should one handle work to be performed by tradespeople or loved ones in his/her home?": 247,
        "Can food carry the COVID-19 virus?": 211,
        "Can I get the covid virus through food?": 211,
        "Is it possible for one to contract COVID-19 through food?": 211,
        "How are truck drivers from across the border being handled?": 264,
        "Do truck drivers have to self isolate after border crossings?": 264,
        "will the truck drivers who drive outside our borders will they be required to isolate.": 264,
        "Are parks and playgrounds prohibited?": 308,
        "can the munipslities restrict activity at the parks and paygrounds": 308,
        "Is it necessary for municipalities to limit the public's access to park modules and playgrounds?": 308,
        "Why isn't a Chief Electoral Officer required to produce a new list of electors to communicate with the public?": 128,
        "Is it legal for the municipality to ask the Chief Electoral Officer to produce a new elector list in order to better communicate with citizens during a health emergency like COVID-19?": 128,
        "Is it possible for a municipality to request the Chief Electoral Officer to show a new list of electors to allow communication with citizens during the health emergency?": 128,
        "What makes tourist accommodation establishments non-essential and why are they closed down for the time being?": 115,
        "Why are we having to close all tourist related businesses?": 115,
        "does all travel agents and hotel chains need to close or remain open with no business during a health crisis?": 115,
        "Are students and parents allowed to return to school to collect their personal effects?": 37,
        "Am I able to pick up some of my child's personal items from their school?": 37,
        "Are people allowed back into the school to get their things?": 37,
        "Tell me what I should use to wash my hands?": 32,
        "What is the best way to sanitize my hands?": 32,
        "whats the best products i can use for washing my hands.": 32,
        "What is the best method for my hands during the Covid-19 pandemic?": 307,
        "what types of soap and hand santizer are best to use?": 307,
        "Is there an alternative to antiseptic gel if I am not able to obtain this?": 307,
        "Is it okay to babysit children of family friends during these unprecendented times ?": 34,
        "If someone needs a babysitter may i do so?": 34,
        "In order to help out my loved ones am I allowed to babysit their children?": 34,
        "How should a municipality act regarding a public participation?": 165,
        "what are the steps to municipality what took a participatation policy take": 165,
        "Can all municipality projects continue during this pandemic?": 165,
        "What will happen if my child with learning difficulties forgets some of the things they have learned?": 21,
        "will measures be implemented for disabled children and lost education during this time": 21,
        "Will schools continue to provide adaptive learning experiences and educational resources? Students like my son who has special needs will need extra help transitioning to distance learning.": 21,
        "If I am staying in a chalet which I leased before the 29 March should I leave right now?": 36,
        "Will I have to shorten my stay in my leased chalet?": 36,
        "Do people who have to occupy their space vacate it before March 29th?": 36,
        "For what kind of public assistance may I be qualified and where can I apply?": 191,
        "Is it possible for me to request social assistance?": 191,
        "Is social assistance an option for me?": 191,
        "If a garden center sells plants online is it able to sell other things too?": 89,
        "Can a store sell horticultural products online?": 89,
        "If an online garden shop does not produce its own plants do they sell horticultural products?": 89,
        "Can I ride my big bike ?": 93,
        "Can I go out on my motorbike right now?": 93,
        "Is it permitted to motorcycle?": 93,
        "Can children get the virus?": 64,
        "Is the risk for children low?": 64,
        "Are kids less likely to contract the virus?": 64,
        "Are educational childcare centers allowed to refuse a child for acceptance?": 269,
        "Must a childcare facility accept my child?": 269,
        "Which children are permitted to attend educational childcare centres?": 269,
        "What does my employer need to do to protect their workers?": 164,
        "Is there anything my managers should do to keep my health safe?": 164,
        "Is my employer supposed to do anything extra to protect my health?": 164,
        "What opportunities are available for children who need assistance to meet nutritional needs?": 178,
        "Is the government doing anything about children's nutritional needs?": 178,
        "Are measures being taken to ensure that the needs of children with special dietary needs are met?": 178,
        "What are considered essential businesses?": 11,
        "Can grocery and hardware stores still sell ornamental plants?": 11,
        "Can supermarkets that are outside of a shopping center sell decorative plants?": 11,
        "Can a person moving to these regions continue to do so?": 110,
        "Can I still move forward with my scheduled move to one of these regions?": 110,
        "May I still do so if I am moving to one of these regions?": 110,
        "are parents allowed to take there child with them to grocery stores": 71,
        "Is it a good idea to bring children with me to the store ?": 71,
        "Am I allowed to take my child with me when I need to go to the grocery store or other public spaces?": 71,
        "Should municipalities develop an emergency plan?": 7,
        "Are we going to need an intervention plan?": 7,
        "Is there a plan in place for intervention?": 7,
        "Are council meetings a mandatory requirement for all municipalities?": 274,
        "Do municipalities have to hold council meetings?": 274,
        "How many council meetings should municipalities hold per month?": 274,
        "Is there any way that municipalitis can establish and manage a food assistance fund?": 244,
        "Can a municipality start its own food assistance fund?": 244,
        "What does The Municipal Powers Act stipulate?": 244,
        "If my income was reduced after being stabilized will my income be taken into account?": 102,
        "If I hold off on my income scenario to get better before I ask for a modificatio in my support payment is it possible for my income reduction during the pandemic to be considered?": 102,
        "Can I get a support payment review for the period during the pandemic after my income situation stablizes?": 102,
        "Can a person still deliver packages to these regions?": 163,
        "Can parcels be delivered to these regions?": 163,
        "Is parcel delivery considered essential service?": 163,
        "Can I receive the CERB if I have already received financial help under the PATT?": 293,
        "Will I be able to receive the CERB if I've already had financial assistance under the PATT?": 293,
        "Does eligibility for the CERB need to be met?": 293,
        "Are health services by telecommunication covered by the RAMQ?": 234,
        "Will I be covered by RAMQ if I speak to a health professional by means of telecommunications?": 234,
        "Will the RAMQ cover telecommunications?": 234,
        "Can I expect that my child will receive meals and snacks at the educational childcare centre?": 190,
        "Is the education systems are opened now?": 190,
        "Are meals and snacks still going to be provided by educational childcare centres?": 190,
        "If my loved one is dying will I be permitted entry so that I can visit them?": 91,
        "If there is an end of life situation are people able to visit a family member?": 91,
        "Can anyone go into these regions to visit a family member that is dying in a hospital?": 91,
        "The students parents and staff at our school are a diverse bunch belonging to different demographic groups. Can we relax our physical distancing efforts?": 207,
        "Are social distancing measure meant to be taken seriously at schools?": 207,
        "Are physical distancing measures required when several groups are present in the same school?": 207,
        "Is a deficient inevitable under current circumstances?": 126,
        "Can a municipality legally address a potantial deficit when the financial year is over?": 126,
        "Will it be legal for municipalities to correct a foreseen deficit before the fiscal year ends?": 126,
        "After a trip from overseas can I go home ?": 243,
        "If I traveled abroad am I still able to go home to one of these regions?": 243,
        "What do I need in order to return home after traveling abroad?": 243,
        "If I'm laid off do I still have to pay child support?": 216,
        "Do I still have to pay spousal support if my income has been lost or reduced?": 216,
        "How is spousal support calculated during the Covid-19 pandemic?": 216,
        "Should I accept a bank transfer even if the PATT is over?": 5,
        "PATT ended but I got an email about a bank transfer. Would I need to accept that?": 5,
        "How should I address this email about accepting a bank transfer when the PATT has already expired?": 5,
        "If I already submitted an application to the PATT will it still be considered?": 223,
        "Will PATT still be reviewing the applications that were already submitted?": 223,
        "will my application that i areready sent be approved by patt": 223,
        "Should I feel safe using the services provided by my veterinarian during this time?": 145,
        "Is it fine that the place where I board my animals has changed its services?": 145,
        "Who is responsible for providing for the basic needs and emergency medical care of animals in boarding establishments during the Covid-19 crisis?": 145,
        "Will my banks let me make any sort of payments down on my loan?": 108,
        "Will I still be able to pay on my loan?": 108,
        "May I still make my loan payments?": 108,
        "Will emergency daycare services have the capacity necessary to continue their services for additional weeks?": 266,
        "Do emergency daycare services have enough spots to remain open for several more weeks?": 266,
        "Are emergency daycare services going to be permitted to continue for the foreseeable future?": 266,
        "Can a loved one who is dying be visited in the hospital?": 17,
        "If someone is dying in the hospital can their loved ones visit?": 17,
        "Who can visit people who are dying?": 17,
        "Am I able to stay with an elderly person during the confinement?": 275,
        "Can I live with and elderly relative or friend so that I can help them?": 275,
        "Are we allowed to move in with an elderly family member and self-isolate in order to take care of this individual?": 275,
        "If my place of employment is considered to be one entitled to emergency childcare services as stated on the list would I need to provide proof of this to my chosen daycare?": 158,
        "Do I have to provide any proof that I am a worker that qualifies for emergency childcare services?": 158,
        "What do people need to show to get emergency childcare services?": 158,
        "Is this the first time a health meergency has been delcared by the government in Quebec?": 301,
        "What necessary measures are being adopted by Quebec?": 301,
        "is this the first heth emergency": 301,
        "Can I stop payments if I am paying directly to the Ministere de l'Education et de l'Enseignement superiur?": 186,
        "What if this loan directly to the Ministere de IEduction et de Enseignement superieur announcement apply to me?": 186,
        "Does this announcement apply to me if I am directly repaying my loan to the Ministère de l'Éducation et de l'Enseignement supérieur?": 186,
        "Am I able to access my sick leave in these unprecented times ?": 233,
        "What is my legal entitlement with regard to sick leave?": 233,
        "What is the leave policy in most of the corporations for employees?": 233,
        "Am I still allowed to use reusable bags while doing groceries?": 15,
        "Are grocery stores allowing reusable bags within the stores?": 15,
        "What kind of bags can I still bring to a store?": 15,
        "If I need information about family law where should I go to get that?": 142,
        "Is there any family law information?": 142,
        "Are there resources for family law issues?": 142,
        "How can I contest an inadmissable application if the program has ended?": 103,
        "Can I contest the decision even though the program is over?": 103,
        "I know that the system said my application wasnt qualified and I want to appeal this decision. Can I do that even after the program?": 103,
        "How may I seek assistance for child support garnishment due to my recent layoff?": 189,
        "Is it possible to liase with my ex partner to change the agreed upon support amount?": 189,
        "Is it possible to come to an agreement with ex-wife in regards to modifying support amount?": 189,
        "Are the healthcare employees being proteceted enough during their line of duty?": 137,
        "What is the healthcare system doing to protect its staff?": 137,
        "Should I worry about my ex-spouse who works in healthcare?": 137,
        "Can students be penalized if they can't continue their work remotely during postponed internships?": 227,
        "Should adult internships be postponed?": 235,
        "What is an emergency or health emergency?": 209,
        "when the pandemic reaches its peak?": 92,
        "Before the declaration of the national emergency there was already a voting date scheduled by the minister. Will that date be kept or should it be changed?": 153,
        "the deadline for correspondence of an officer can be affected by this health fact worldwide?": 125,
        "Are pregnant women more complicated against the virus?": 286,
        "Can my farm keep selling ornamental crops by email or telephone?": 155,
        "How is COVID-19 transmitted and is it possible for an animal to count and transmit it to a human?": 109,
        "What kind of financial aid will they give for tourist events and festivals?": 288,
        "The sale of properties is suspended due to non-payment?": 44,
        "Are animal shelters and adoption places currently open?": 294,
        "Could the children go out to play in a playground?": 106,
        "If I am traveling should I isolate myself when I return?": 49,
        "Will applications for employment insurance be processed?": 119,
        "When will I receive my first financial aid?": 88,
        "How can we shop from garden centres at this time?": 228,
        "How many times should you wash your hands a day?": 122,
        "Will the rental contracts and shared infrastructure remain the same?": 150,
        "Are there special precautions for the preparation of takeout or delivery food?": 296,
        "Can the husband/coach of a pregnant woman accompany her to the hospital?": 48,
        "Is the test effective if it does not show any symptoms?": 134,
        "Are the dates for submitting valuation or rental property appraisal dates until May 1 2020?": 97,
        "Should we be worry about Covid-19 contaminating our food?": 219,
        "How many children can a daycare be?": 9,
        "I want to know if my pet has COVID-19?": 246,
        "what are the ways to get it COVID-19?": 312,
        "How is child supported determine?": 132,
        "Are the personnel dedicated to the childcare require to still working even when it's there a official emergency situacion?": 262,
        "Is it necessary to stay home to avoid contagion?": 148,
        "What are essential service jobs?": 52,
        "What are my obligations to tenants who have already leased their tourist residence?": 25,
        "What can I do to keep in touch with my family during the emergency situation?": 224,
        "How do I care for my pets if someone in my home has COVID-19?": 156,
        "What are the public health directives?": 277,
        "Will the child care places be operating normally?": 170,
        "Will parents who use child care educational services during the covid-19 emergency have to pay the cost of child care?": 195,
        "what are the travel limitations in quebec": 114,
        "What businesses can receive financial assistance during the COVID-19 pandemic?": 240,
        "I work in a supermarket. How long should I stay home if I have had a high fever?": 26,
        "How does this situation change to my current student payment plan?": 258,
        "Which countries would have the highest risk of contagion of coronavirus?": 217,
        "Where could I get information about the pandemic situation?": 253,
        "at what temperature does the virus lodged in the food die": 62,
        "What do you recommend for a sore throat?": 63,
        "What would be the consequences of not publishing an election notice before April 26 2020?": 67,
        "what does the government do to find solutions regarding the situation of education students?": 171,
        "If custody rights are not respected how can I limit the inconveniences?": 83,
        "What happens if there is a case of covid-19 in the daily care home what measures should we be taking?": 309,
        "the internships should be postponed?": 18,
        "Does municipalities have to contact the ministere if they decide to defer their by-law on division into electoral districts?": 238,
        "Can children be admitted to childcare?": 175,
        "Do I have to cancel a tourist residence reservation for a stay that was already scheduled for July of the current year?": 218,
        "Is it okay to order items in for people living in care homes such as food?": 107,
        "What can be done to help the snowbirds when they return from their trip?": 113,
        "I have a bio-food company and I have a problem who should I contact?": 61,
        "Help me?": 284,
        "Where can I get financial assistance if the PATT has ceased to exist?": 127,
        "What are the first steps to do and don't if i have any symptoms and i suspect that i'm infected with COVID-19?": 86,
        "Is foreign food safe?": 230,
        "What about the referendums that have already started?": 68,
        "Can I walk through public spaces?": 260,
        "Should sporting or cultural events be cancelled in my area?": 42,
        "Can an employee be fired for refusing to work in a location at risk of contamination?": 143,
        "What rules apply to electoral financing?": 94,
        "A municipality lacks liquids after making changes in the procedures for paying taxes what means can it consider?": 166,
        "which items are recommended for washing items made of fabric?": 306,
        "If i have the virus and want to protect other people what steps should i take to self isolate?": 146,
        "What should be prioritized when discussing infant care payments?": 298,
        "Should I wash the products and packaged foods that I handle and buy at the supermarket?": 2,
        "what are the procedures to deliver food to hospitals residential and long-term care centres?": 188,
        "Would it be possible to deliver food and medicine to elderly people who are in their homes?": 121,
        "What planes are there for students who are close to graduating from college?": 237,
        "Does warm weather affect the spread of the virus in any way?": 180,
        "Is there any restrictions to the elected officials in the way that can declare any health emergency or any order problem if they consider that is the best option?": 210,
        "for how long can we make elections during the pandemic": 250,
        "Can dogs and cats spread Covid-19?": 154,
        "How do the laws regard meetings held for division of electoral districts and or other matters of regulatory or legislative provisions?": 8,
        "Should i wear gloves?": 205,
        "Can the teachers determine if a student pass to the next grade just with the first two report cards?": 273,
        "Will the school year be extended to the summer in order to get up to date from the covid-19 emergency?": 265,
        "Is it possible that with the emergence of the pandemic the referendum votes will be held?": 141,
        "Tenants who rented chalets previous weeks can host them between May 29 and 4 2020?": 16,
        "Can I cope with receiving new animals in my establishment if I host animals?": 193,
        "Is it possible to retrieve my horse from an establishment and transport it to a new place?": 101,
        "Pharmacies and supermarkets will have a restriction on the hours?": 144,
        "Is it safe to buy food without some kind of packaging?": 75,
        "If I have a bulk food store should I close?": 215,
        "Could I get my pet back from an animal boarding place?": 117,
        "Is it possible to get infected by coronavirus through mosquitos?": 123,
        "Should students pay interest on their loans at this time?": 120,
        "Is there a project for private financial institutions to extend the terms of payment of student loans?": 14,
        "Are these 6 months in the period eligible for the deferred payment plan?": 177,
        "Are our drinking water systems susceptible to COVID-19?": 96,
        "Do PATT applications get sent to CERB?": 111,
        "How does this health emergency affect my monthly payment plan will it remain the same as before?": 300,
        "What measures are there apart from employment insurance for workers?": 74,
        "What benefits will be given to people who do not have money to subsist?": 12,
        "Are the council meetings required of the municipalities?": 222,
        "Is it possible that ornamental plant producers who take online orders can continue to deliver their products?": 29,
        "Is there a 24-hour communication channel where we can find out about government decisions?": 225,
        "What medications are recommended to alleviate my symptoms?": 197,
        "Where can i register a child at the day care centre without going in person?": 77,
        "How and where can parents find a child care educational setting during the COVID-19 emergency situation?": 131,
        "What does physical distancing mean and what benefits does it give people against covid-19?": 98,
        "What about joint custody of a child?": 55,
        "Are public transit dangerous nowadays?": 85,
        "who are the people allowed to use public transit?": 161,
        "Are all stages of the referendum process carried out?": 281,
        "Can a municipality declare an emergency different from the one that is already established?": 248,
        "What can I do to support Quebecs agri-food sector?": 35,
        "What can you do if an infant has symptoms?": 157,
        "what are the measures used by restaurant staff to a person who wants to use the bathroom": 138,
        "What do you recommend to supermarket retailers regarding hygiene and where can they find that documentation?": 167,
        "How does this health emergency affect camp services and personnel?": 43,
        "How can I avoid the risks of transmission of COVID-19 derived from my child's custody changes?": 82,
        "What special precautions should I take before eating takeout or food to deliver in the covid-19 pandemic?": 310,
        "Will the teaching activities continue to be applied in educational institutions?": 174,
        "Are visits to health centers and various care centers for the elderly allowed?": 221,
        "Can you go to one of these regions to get your child if a person has shared custody?": 268,
        "Will report card grades factor into whether a student is held back a year or allowed to graduate to the next grade level?": 80,
        "If I am a taxi driver what measures should I take to protect myself and my clients?": 118,
        "I have a supermarket that has a capacity limit of 250 people what measure to perform to fulfill my job?": 124,
        "Until the council vacations are full should the current council remain?": 291,
        "what are the action taken by the council regarding citizen's applications?": 99,
        "Where should I go or call to get legal advice for my specific situation?": 116,
        "Can the owners of tourist accommodation establishments lease their facility to travellers during the quarantine?": 295,
        "Is it necessary to return to my residence despite being outside my country?": 194,
        "the restaurant sector will be providing services in this health emergency?": 297,
        "If i had any planned travels is better to cancel them o i keep continue with it?": 40,
        "Are employees who isolate themselves at risk of being fired?": 212,
        "What happens to people who refuse to comply with the orders of the government?": 176,
        "What do I need to prevent for my business to comply with the measures?": 20,
        "tourist hostels will be open during the covid 19 emergency?": 187,
        "Will you be testing everyone? If not why?": 90,
        "Can you continue the production of maple syrup?": 39,
        "Do I need to continue custody?": 160,
        "Do we have to comply with joint custody during this period?": 31,
        "What distance is the most recommended to keep away from another person to avoid contagion": 287,
        "What group of children is the health services for in this health emergency?": 22,
        "Will they be accepting payment delays? for the app": 173,
        "what does the federal government do to help companies in order to pay their employees?": 305,
        "there should not be increase in food prices but bet there will. and what will government do about it ?": 57,
        "what steps will be taken for students who were unable to finish?": 162,
        "What are the services of a community that must continue to operate normally in the face of this emergency?": 4,
        "What can councils help businesses which are struggling in the current crisis?": 50,
        "Is there any form of help for people who provide property rental services?": 24,
        "How to get results of economic instability having quickly recalculated the assistance paid by the student financial aid program?": 182,
        "How are the symptoms associated with the COVID-19 virus?": 202,
        "Will I be able to receive a response to requests that are currently being processed?": 254,
        "What will happen to students when they return to educational institutions? will be measured by the covid?": 112,
        "To whom should the owners of the hotels wishing to provide their services to those in need?": 231,
        "Will citizens be notified when a new date is assigned for the midterm elections?": 79,
        "Is it possible to get it by touching the stool of an infected person?": 232,
        "The disease presents symptoms in all its stages?": 179,
        "are the young people in risk if they get sick of covid-19?": 241,
        "At what hot water temperature is it possible to kill the virus on hands and clothing?": 169,
        "What is the way I should clean my area?": 46,
        "What remedy or food is recommended if diagnosed with covid-19?": 139,
        "Are gloves necessary for my protection?": 95,
        "Could I refund my payment? I will cancel the trip abroad": 59,
        "What about joint custody of my child?": 33,
        "What should a person do to treat oneself if he has the symptoms of COVID-19?": 283,
        "Can people in assistance centers leave the facilities?": 255,
        "Can children in emergency daycare have any educational services?": 152,
        "What cleaner can be used to disinfect and what would be the ideal ingredient?": 299,
        "What steps should be taken to care for a sick child or adult?": 236,
        "Where can the municipalities recognized by Revenu Québec and the Canada Revenue Agency be verified to issue a tax receipt?": 252,
        "If I have symptoms of Covid-19 disease what measures should I take to avoid infecting those around me?": 72,
        "Can the coronavirus be transferred to food?": 211,
        "What will happen to drivers who want to return to the country?": 264,
        "Should municipalities ban access to parks and recreational places?": 308,
        "Why is the closure of tourist accommodation establishments until further notice essential?": 115,
        "Can students return to schools to search for personal items?": 37,
        "what is better for washing my hands?": 32,
        "If I do not have antiseptics can I change the same one for another that has the same effect?": 307,
        "How to solve the steps that the municipalities that have adopted a public participation policy should take?": 165,
        "What measures should I take since the schools are not operating and my child has learning problems?": 21,
        "Should the tenants shorten their stay and leave the chalet immediately?": 36,
        "It is possible to apply for financial assistance as a last resort.": 191,
        "Can I use my motorcycle?": 93,
        "infants have less risk?": 64,
        "Can an educational childcare center have the right to choose whether to accept or not accept a child?": 269,
        "Should working people take additional measures to protect the health of workers and customers?": 164,
        "I am worried I won't be able to get enough food supplies. Will there be help with this?": 178,
        "If a person is not infected is it allowed to move to one of these regions?": 110,
        "Could children accompany parents to supermarkets pharmacies and public spaces?": 71,
        "What plan is the Québec government developing for its employees during the pandemic?": 7,
        "Should municipal meetings continue to be held due to the situation?": 274,
        "What are the chances that a municipality or state will administer a food assistance fund?": 244,
        "Once my income situation stabilizes and I request a modification of the support payment is a reduction in income taken into account during the pandemic?": 102,
        "Is delivery permitted?": 163,
        "If I already have financial aid I can still receive the CERB": 293,
        "Will the RAMQ cover be now provided by other means?": 234,
        "Can municipalities address deficits expected at the end of the fiscal year through legal means?": 126,
        "If i lose my job or get a reduced icnome Do I still have to comply with the support order for my spouse?": 216,
        "Will my requests to patt be reviewed on this national security issue?": 223,
        "Can i still make loan transactios?": 108,
        "Could you visit a loved one infected with covid-19?": 17,
        "Are there any restriction about of voluntary confinement with a elderly person in order to assistance that person during the pandemic?": 275,
        "Do people who are recieving emergency childcare services have to provide proof of this to their day care?": 158,
        "First occasion that Quebec declares a health emergency?": 301,
        "What are the details of sick benefits if not able to work for an extended time?": 233,
        "Can I pick my purchases using my reusable bags at markets?": 15,
        "Where can I find guidance if I have family problems?": 142,
        "I was rejected the patt request can I take it again?": 103,
        "If I am unable to meet the monetary commitments of the agreement may i try to talk to my ex?": 189
    },
    "answers": [
        [
            0,
            "Should an employee who is 70 years of age continue to work?"
        ],
        [
            1,
            "Do the special rules provided for in the government decree and the ministerial decree infringe on municipal autonomy?"
        ],
        [
            2,
            "Should I wash all the packaged food items I buy at the grocery store?"
        ],
        [
            3,
            "I applied for assistance under the PATT and haven’t received a reply. What’s going to happen now that the program is ending?"
        ],
        [
            4,
            "Which priority municipal services have to be maintained?"
        ],
        [
            5,
            "I received an email explaining how to accept a bank transfer. Should I accept it even if the PATT has ended?"
        ],
        [
            6,
            "There are queues at the grocery store the pharmacy and in designated evaluation clinics. Isn’t there a risk of spreading the virus?"
        ],
        [
            7,
            "Is an intervention plan required?"
        ],
        [
            8,
            "If the number of electors provided for in the AERM has sent a notice of objection to the draft by-law or to the by-law dividing the territory into electoral districts does the municipality have to hold the public meeting provided for in the Act?"
        ],
        [
            9,
            "How many children can a day care accommodate?"
        ],
        [
            10,
            "Should I be worried about the COVID-19 situation?"
        ],
        [
            11,
            "Are supermarkets established outside a shopping centre and offering grocery or hardware services allowed to sell ornamental plants?"
        ],
        [
            12,
            "I no longer have any income. What must I do?"
        ],
        [
            13,
            "What cleaning and sanitizing methods are effective against coronavirus in food establishments?"
        ],
        [
            14,
            "Does this measure apply to all my student loans?"
        ],
        [
            15,
            "Can I bring my reusable bags at the grocery store?"
        ],
        [
            16,
            "May tenants who leased a chalet several weeks ago to stay there between March 29 and May 4 2020 go there?"
        ],
        [
            17,
            "Can an individual go to a hospital to visit a loved one who is dying?"
        ],
        [
            18,
            "Should internships be postponed?"
        ],
        [
            19,
            "If a customer coughs and has symptoms should I tell them to leave the grocery store?"
        ],
        [
            20,
            "What are the preventive measures to take in my food business?"
        ],
        [
            21,
            "My child has learning difficulties and might forget some of the acquired learning. Will measures be implemented in this regard?"
        ],
        [
            22,
            "What children qualify for educational childcare services during the emergency situation?"
        ],
        [
            23,
            "Will these measures be available to the English sector?"
        ],
        [
            24,
            "Will the owners of tourist accommodation establishments (tourist residences bed-and-breakfasts youth hostels etc.) be entitled to financial assistance to offset rental losses?"
        ],
        [
            25,
            "I had leased my tourist residence through a collaborative accommodation platform (such as Airbnb); however the tenants cancelled the reservation. What are my obligations to the tenants?"
        ],
        [
            26,
            "Should an establishment be closed after a certain number or percentage of employees develop symptoms?"
        ],
        [
            27,
            "Does the possibility of holding council meetings in camera not undermine transparency for citizens?"
        ],
        [
            28,
            "How can I limit the spread of the disease while grocery shopping in store?"
        ],
        [
            29,
            "Can ornamental plant producers who take orders online by email or by another remote method deliver their products?"
        ],
        [
            30,
            "Do I have to continue paying my student loan?"
        ],
        [
            31,
            "We have joint custody which means moving from one household to another throughout the week. Should we maintain this system?"
        ],
        [
            32,
            "What should I wash my hands with?"
        ],
        [
            33,
            "What instructions apply to children in shared custody?"
        ],
        [
            34,
            "Is it safe or are we allowed to babysit the children of friends or relatives to help them out?"
        ],
        [
            35,
            "As a consumer can I do anything to support the agri-food sector?"
        ],
        [
            36,
            "Must tenants who already occupy a chalet leased before March 29 shorten their stay and leave immediately?"
        ],
        [
            37,
            "Can students and parents return to school to pick up their essential personal effects?"
        ],
        [
            38,
            "How can I stay in touch with family members or friends when visits to residential and long-term care centres (CHSLD) are not allowed?"
        ],
        [
            39,
            "I own a sugar shack. Do I have to close my establishment completely?"
        ],
        [
            40,
            "I have travel plans. Should I cancel them?"
        ],
        [
            41,
            "Which institutions are closed or open?"
        ],
        [
            42,
            "Should the municipality cancel sporting or cultural events held within its boundaries?"
        ],
        [
            43,
            "May seasonal campers go to their campground without staying there to perform certain work that would prevent damage during the thaw (e.g. removal of protective winter tarps to prevent humidity)?"
        ],
        [
            44,
            "Are property sales for non-payment of municipal or school taxes suspended?"
        ],
        [
            45,
            "What will happen to candidates who were elected by acclamation?"
        ],
        [
            46,
            "How should I clean my environment?"
        ],
        [
            47,
            "Can I have contact with my pet if I have COVID-19 or if I am waiting for my test result?"
        ],
        [
            48,
            "Can pregnant women who are giving birth be accompanied by a loved one?"
        ],
        [
            49,
            "I am returning from a trip. What do I have to do?"
        ],
        [
            50,
            "Will regional elected representatives be able to use the money paid to them from the Fonds régions et ruralité (FRR) to provide direct support to businesses affected by measures to combat COVID-19?"
        ],
        [
            51,
            "I am a debtor of child support and no longer have an income or have a reduced income. Do I still have to comply with the child support order?"
        ],
        [
            52,
            "Which jobs do essential services include?"
        ],
        [
            53,
            "Can COVID-19 be spread through bodily fluids such as blood sweat or semen?"
        ],
        [
            54,
            "Why is the Minister of Health and Social Services adopting measures for municipalities?"
        ],
        [
            55,
            "Should I comply with the custody and access order?"
        ],
        [
            56,
            "Which municipal employees are eligible for emergency childcare?"
        ],
        [
            57,
            "Should an increase in food prices be expected?"
        ],
        [
            58,
            "Is the notice of election issued before the declaration of a health emergency valid? Can the election be held?"
        ],
        [
            59,
            "If I have to cancel a trip abroad will I be reimbursed for what I have already paid?"
        ],
        [
            60,
            "What will happen if the municipality is administered by the Commission municipale du Québec because it no longer has a quorum and cannot hold an election or poll?"
        ],
        [
            61,
            "Which measures are available for my business to cope with the financial difficulties it faces?"
        ],
        [
            62,
            "Can the virus that causes COVID-19 survive on food if it is frozen microwaved or cooked in the oven?"
        ],
        [
            63,
            "What can I do to relieve a sore throat?"
        ],
        [
            64,
            "Are children less at risk?"
        ],
        [
            65,
            "The support payments I make are collected by Revenu Québec. Why can’t Revenu Québec stop collecting these payments during the pandemic?"
        ],
        [
            66,
            "My non-subsidized day care is no longer offering emergency services; how can I find another day care?"
        ],
        [
            67,
            "What is the effect of not publishing an election notice before April 26 2020?"
        ],
        [
            68,
            "What happens to referendum processes that have already been initiated?"
        ],
        [
            69,
            "Occupants recently left my tourist residence. What are the preventive measures to take to protect my family and me from COVID-19?"
        ],
        [
            70,
            "How can producers sell their plants while adhering to public health directives?"
        ],
        [
            71,
            "Can children accompany their parents in grocery stores drugstores and other public spaces?"
        ],
        [
            72,
            "I have symptoms of coronavirus disease (COVID-19) or I have COVID-19. What can I do to protect people around me?"
        ],
        [
            73,
            "Can teachers continue to assign work particularly if access to laboratories or to materials available only on campus is required in order to do an assignment?"
        ],
        [
            74,
            "If my employees do not qualify for Employment Insurance what else can I do for them?"
        ],
        [
            75,
            "Is it risky to buy unpackaged produce?"
        ],
        [
            76,
            "Why is the Temporary Aid for Workers Program (PATT) ending?"
        ],
        [
            77,
            "How can parents register their child at an educational childcare centre during the emergency situation?"
        ],
        [
            78,
            "Is production of ornamental plants recognized as an essential service?"
        ],
        [
            79,
            "How will citizens know when the by-election will be held?"
        ],
        [
            80,
            "My child is currently in Elementary 6. Will the current situation have an impact on whether my child will move on to secondary school?"
        ],
        [
            81,
            "Do the special rules provided for in the government decree and the ministerial orders infringe on the rights of citizens?"
        ],
        [
            82,
            "I’m worried about COVID-19 transmission risks arising from changes of custody of my child."
        ],
        [
            83,
            "How can I limit inconveniences for my child if it becomes hard to respect the usual custody rights?"
        ],
        [
            84,
            "What festivals and events are eligible for the relief measures?"
        ],
        [
            85,
            "I’m worried because my ex-spouse takes public transit."
        ],
        [
            86,
            "I have symptoms of coronavirus disease (COVID-19) or I have COVID-19. What can I do to take care of myself?"
        ],
        [
            87,
            "What can I do if I can’t come to an agreement with my ex?"
        ],
        [
            88,
            "When will the first financial assistance instalment be made?"
        ],
        [
            89,
            "If a garden centre does not produce its plants but offers online shopping can it sell other horticultural products?"
        ],
        [
            90,
            "Why isn’t everyone being tested?"
        ],
        [
            91,
            "Can a person enter one of these regions to visit a family member in hospital in an end-of-life situation?"
        ],
        [
            92,
            "How will we know when the pandemic has peaked?"
        ],
        [
            93,
            "Is motorcycling allowed?"
        ],
        [
            94,
            "With respect to by-elections to be held at a later date which rules will apply to election expenses already incurred and in general which rules will apply to election financing?"
        ],
        [
            95,
            "Should I wear gloves to protect myself?"
        ],
        [
            96,
            "Can COVID-19 spread in drinking water?"
        ],
        [
            97,
            "Is consideration being given to extending the deadline for filing an Application for review regarding a property assessment roll in force as of January 1 2020?"
        ],
        [
            98,
            "What is physical distancing? Is it really effective in slowing the spread of COVID-19?"
        ],
        [
            99,
            "How can citizens be heard when a minor exemption or conditional use application is brought before the council?"
        ],
        [
            100,
            "Do I have to apply to have my repayment postponed?"
        ],
        [
            101,
            "Is it possible to retrieve my horse in a boarding establishmentsand to transport it to a new establishment?"
        ],
        [
            102,
            "If I wait for my income situation to stabilize before asking for a support payment modification can my income reduction during the pandemic be taken into account?"
        ],
        [
            103,
            "I was informed that my application was inadmissible and I want to contest the decision. Can I do that even if the program has ended?"
        ],
        [
            104,
            "Will financial assistance applications submitted to the ministry be processed within the usual timeframe?"
        ],
        [
            105,
            "Are garden centres included in essential services?"
        ],
        [
            106,
            "Can children play on playground equipment?"
        ],
        [
            107,
            "Is is it possible to deliver essential items to people in hospitals residential and long-term care centres intermediate family-type resources for seniors and vulnerable adults and private seniors’ homes?"
        ],
        [
            108,
            "Can I still make loan repayments?"
        ],
        [
            109,
            "Can an animal get the coronavirus and transmit it to me?"
        ],
        [
            110,
            "Is it possible for a person who is moving to one of these regions to do so?"
        ],
        [
            111,
            "Will my application for the PATT automatically be forwarded to the CERB?"
        ],
        [
            112,
            "Will specific measures be taken when students and personnel return to educational institutions?"
        ],
        [
            113,
            "What can snowbirds returning from a trip do if they have no other residence than their summer trailer or motor home?"
        ],
        [
            114,
            "Police are limiting travel in and out of which health regions and territories in Québec?"
        ],
        [
            115,
            "Last March 23 the Gouvernement du Québec ordered the closing of non-essential businesses and services up to May 4. Why is the closing of non-essential tourist accommodation establishments required until further notice?"
        ],
        [
            116,
            "How can I get legal advice for my specific situation?"
        ],
        [
            117,
            "Is it possible to retrieve my animal which is currently in an animal boarding house?"
        ],
        [
            118,
            "I am a taxi driver. What can I do to protect myself and my customers?"
        ],
        [
            119,
            "My PATT application is on hold because I’m waiting on a decision regarding Employment Insurance which I have notify the Red Cross of as soon as I get it. What happens if I received the EI decision after April 10?"
        ],
        [
            120,
            "Do I have to pay interest on my student loan during this period?"
        ],
        [
            121,
            "Is it possible to deliver food or essential items to elderly people living at home?"
        ],
        [
            122,
            "When should I wash my hands?"
        ],
        [
            123,
            "Can mosquitos transmit the coronavirus?"
        ],
        [
            124,
            "I own a supermarket or grocery store that can accommodate more than 250 people per day. What should I do?"
        ],
        [
            125,
            "If prior to the declaration of a health emergency the deputy minister had sent correspondence to the returning officer establishing a maximum time frame for setting the polling date does that time frame still apply?"
        ],
        [
            126,
            "Do municipalities have the legal means to address an anticipated deficit at the end of the fiscal year?"
        ],
        [
            127,
            "If the PATT no longer exists where can I obtain financial assistance?"
        ],
        [
            128,
            "Can a municipality request that the Chief Electoral Officer produce a new list of electors for the purpose of communicating with citizens during a health emergency?"
        ],
        [
            129,
            "Can financial assistance for postponed or cancelled festivals and events be transferred to the 2021 edition?"
        ],
        [
            130,
            "Can a municipality use a list of electors in its possession to communicate information about the pandemic and health emergency to its citizens?"
        ],
        [
            131,
            "How can parents find an educational childcare centre during the emergency situation?"
        ],
        [
            132,
            "Why is it hard to determine or review child support payments during the COVID-19 pandemic?"
        ],
        [
            133,
            "Can municipalities allow businesses wishing to participate in a public tender to submit their bids electronically?"
        ],
        [
            134,
            "Are detection tests effective if you don’t have symptoms?"
        ],
        [
            135,
            "Can the municipal council adopt by resolution the draft by-law or the by-law for division into electoral districts as provided for in s. 14 and 21 of the AERM?"
        ],
        [
            136,
            "In the context of the measures put in place by the government how can municipalities ensure that the public nature of tender openings is protected and that the contracting process remains transparent?"
        ],
        [
            137,
            "I’m worried because my ex-spouse works in healthcare."
        ],
        [
            138,
            "Do the restrooms of take-out restaurants remain accessible to customers?"
        ],
        [
            139,
            "Are there any foods supplements vitamins or natural health products that can be used to prevent or treat COVID-19?"
        ],
        [
            140,
            "When will the cancelled by-elections be held?"
        ],
        [
            141,
            "Should referendum votes be held?"
        ],
        [
            142,
            "Where can I find general information about family law?"
        ],
        [
            143,
            "Can an employee be dismissed for refusing to work in an at-risk location?"
        ],
        [
            144,
            "Do the closings of public spaces that the Québec government has announced concern grocery stores and drugstores?"
        ],
        [
            145,
            "Is it normal that the boarding establishment where my animals are staying has changed their services in the current context?"
        ],
        [
            146,
            "If I must go into self-isolation what instructions must I follow?"
        ],
        [
            147,
            "Should municipalities purchase N95 masks and other similar medical equipment to protect their employees?"
        ],
        [
            148,
            "Is it preferable to self-isolate and stay home in the coming weeks even if individuals are not returning from a trip?"
        ],
        [
            149,
            "Who can access these regions?"
        ],
        [
            150,
            "Are room rental and infrastructure sharing agreements maintained?"
        ],
        [
            151,
            "What can I do if I am an informal caregiver and feel that my everyday life has been disrupted?"
        ],
        [
            152,
            "Will children who attend the emergency daycare centres have access to educational services?"
        ],
        [
            153,
            "If prior to the declaration of a health emergency the deputy minister had sent correspondence to the returning officer setting the polling date does that date still apply?"
        ],
        [
            154,
            "Can my pet catch COVID-19? Can I catch the disease from my pet?"
        ],
        [
            155,
            "Is it possible for my agricultural business to continue operating a farm sales stand?"
        ],
        [
            156,
            "What must do an animals’ owner or caretaker if he is infected by COVID-19 or think he is?"
        ],
        [
            157,
            "What do you do if a child exhibits symptoms?"
        ],
        [
            158,
            "Do people with a job on the list of Workers who are entitled to emergency childcare services have to provide proof of this to their day care?"
        ],
        [
            159,
            "What do you do if an educator exhibits symptoms?"
        ],
        [
            160,
            "We live in different regions. Should we still proceed with the change of custody?"
        ],
        [
            161,
            "Can the public continue to use mass transit?"
        ],
        [
            162,
            "Can government grant diplomas to students who have not written their final or ministerial exams?"
        ],
        [
            163,
            "Is it possible to deliver parcels to these regions?"
        ],
        [
            164,
            "Does my employer need to take any extra steps to protect workers’ health?"
        ],
        [
            165,
            "What steps should municipalities that have adopted a public participation policy take?"
        ],
        [
            166,
            "A municipality lacks liquidity or has reached the limit of its line of credit following changes in procedures for payment of tax bills. What means can it consider?"
        ],
        [
            167,
            "Do grocery stores have to clean the grocery carts?"
        ],
        [
            168,
            "What can food establishment operators do to minimize risks of contagion?"
        ],
        [
            169,
            "Do I have to use hot water to wash my hands or clothes? What temperature kills the virus?"
        ],
        [
            170,
            "What hours will educational childcare centres be open during the emergency situation?"
        ],
        [
            171,
            "What will happen to the internships of students in education?"
        ],
        [
            172,
            "What can I do to relieve a fever?"
        ],
        [
            173,
            "I need to repay my Advance Payment Program (APP) advance before April 30th. Is it possible to delay this payment?"
        ],
        [
            174,
            "What does \"some teaching and research activities\" mean?"
        ],
        [
            175,
            "Can school-age children be accepted at an educational childcare centre during the emergency situation?"
        ],
        [
            176,
            "What authority is responsible for intervening in case of non-compliance with the different health measures imposed by the Gouvernement du Québec?"
        ],
        [
            177,
            "Will these six months be included in the eligibility period for the Deferred Payment Plan?"
        ],
        [
            178,
            "Are any measures planned to meet the nutritional needs that some children may have?"
        ],
        [
            179,
            "Can a person who does not have symptoms spread COVID-19?"
        ],
        [
            180,
            "Could the arrival of spring and the warmer weather affect the spread of COVID-19?"
        ],
        [
            181,
            "What should I do if my financial situation is too difficult and I can’t reach an agreement with my ex-spouse?"
        ],
        [
            182,
            "Can the assistance paid out as part of the student financial assistance program be quickly recalculated to take into consideration the reduced income of recipients as a result of the current economic instability?"
        ],
        [
            183,
            "Are public consultation meetings required by law or regulation to be held?"
        ],
        [
            184,
            "Can a returning officer publish a notice of election for an election to be held after April 26 2020?"
        ],
        [
            185,
            "What effect does the postponement of a referendum meeting or process have on the effect of interim control on development?"
        ],
        [
            186,
            "I am currently repaying my loan directly to the Ministère de l'Éducation et de l'Enseignement supérieur. Does this announcement apply to me?"
        ],
        [
            187,
            "Are tourist accommodation establishments open?"
        ],
        [
            188,
            "Is is possible to deliver food to people in hospitals residential and long-term care centres intermediate family-type resources for seniors and vulnerable adults and private seniors’ homes?"
        ],
        [
            189,
            "Can I try to reach an agreement with my ex-spouse to modify the support amount?"
        ],
        [
            190,
            "Will educational childcare centres provide meals and snacks?"
        ],
        [
            191,
            "Can I request social assistance?"
        ],
        [
            192,
            "Can a municipality change the terms and conditions for paying municipal tax bills?"
        ],
        [
            193,
            "I own an animal boarding establishment. Can i take on new animals at this time?"
        ],
        [
            194,
            "If I am abroad do I have to immediately come home?"
        ],
        [
            195,
            "Will parents who use educational childcare services during the emergency situation have to pay the cost of childcare?"
        ],
        [
            196,
            "What adjustments will be made to the student financial assistance program in response to the crisis?"
        ],
        [
            197,
            "What medications should I take to relieve my symptoms?"
        ],
        [
            198,
            "What safeguards for the protection of personal information on a list of electors should a municipality include?"
        ],
        [
            199,
            "What to do if a food handler in a food establishment tests positive for COVID-19?"
        ],
        [
            200,
            "What is the effect of the health emergency on the municipality's application to the Commission de la représentation électorale (CRÉ) to maintain the electoral division of the municipality in its 2017 status?"
        ],
        [
            201,
            "Will measures be implemented to foster students’ learning from home such as online courses?"
        ],
        [
            202,
            "What are the main symptoms associated with COVID-19?"
        ],
        [
            203,
            "What can I do to contribute to Québec’s food autonomy?"
        ],
        [
            204,
            "Will parents who can no longer use educational childcare services during the emergency situation have to pay for these services?"
        ],
        [
            205,
            "Should I ask food handlers to wear gloves?"
        ],
        [
            206,
            "As a food handler which precautions should I take?"
        ],
        [
            207,
            "Must physical distancing measures be implemented if there are several groups in the same school?"
        ],
        [
            208,
            "What will happen to ballots marked at an advance poll already held?"
        ],
        [
            209,
            "What is a health emergency?"
        ],
        [
            210,
            "Do elected officials have general discretionary power under the decree declaring a health emergency and ministerial orders issued pursuant thereto?"
        ],
        [
            211,
            "Can the COVID-19 virus be transmitted through food?"
        ],
        [
            212,
            "I work in the private sector and I have to self-isolate. Can my employer fire me?"
        ],
        [
            213,
            "Is hosting in one’s home loved ones or family members who reside in another dwelling or going for a walk with them allowed?"
        ],
        [
            214,
            "I have symptoms of COVID-19. Can I use public transit or taxis?"
        ],
        [
            215,
            "I only offer bulk food. Should I close?"
        ],
        [
            216,
            "I pay spousal support and no longer have an income or have a reduced income. Do I still have to comply with the support order?"
        ],
        [
            217,
            "Which countries are most at risk?"
        ],
        [
            218,
            "Must the reservation of a tourist residence for a stay scheduled in July be cancelled?"
        ],
        [
            219,
            "Can food be contaminated by COVID-19?"
        ],
        [
            220,
            "Would it be a good idea to catch the virus so that I would be immunized afterwards i.e. to develop resistance to the virus?"
        ],
        [
            221,
            "Are visits permitted to hospitals residential and long-term care centres intermediate resources and family-type resources for the elderly and vulnerable adults and private seniors’ homes?"
        ],
        [
            222,
            "Are municipalities required to hold public council meetings?"
        ],
        [
            223,
            "Will applications that have already been submitted to the PATT still be reviewed?"
        ],
        [
            224,
            "How can I stay in touch with family and friends wherever they are during physical distancing and the fight against the pandemic?"
        ],
        [
            225,
            "Could other measures be added to those already set out?"
        ],
        [
            226,
            "If an event receiving financial assistance and scheduled to take place between May 1 and October 31 2020 is cancelled will this have an impact on applications for 2021–2022 (e.g. submission of a new provenance or attendance study)?"
        ],
        [
            227,
            "Should students’ internships be postponed?"
        ],
        [
            228,
            "Can garden centres who accept online orders could offer home delivery or store pickup?"
        ],
        [
            229,
            "What rules apply to municipalities with respect to personnel management in the context of a health emergency?"
        ],
        [
            230,
            "Can I continue to eat food from abroad?"
        ],
        [
            231,
            "Who must hotel owners address if they wish to offer their services to accommodate persons in need?"
        ],
        [
            232,
            "Can COVID-19 be spread by contact with the feces of a person who is sick?"
        ],
        [
            233,
            "Am I entitled to sick leave?"
        ],
        [
            234,
            "Does the RAMQ cover health services provided by means of telecommunications?"
        ],
        [
            235,
            "Should the internships of adult learners be postponed?"
        ],
        [
            236,
            "How should I care for a child or an older adult who is sick?"
        ],
        [
            237,
            "Are there any plans in place regarding students who expect to graduate from college or university?"
        ],
        [
            238,
            "What is the effect of the health emergency on the process of dividing the municipality into electoral districts as set out in the Act respecting elections and referendums in municipalities (AERM)?"
        ],
        [
            239,
            "How long can COVID-19 survive on objects?"
        ],
        [
            240,
            "During this period will the government continue issuing approved financial assistance?"
        ],
        [
            241,
            "Who is at risk of complications after contracting COVID-19?"
        ],
        [
            242,
            "What about vocational training and adult education?"
        ],
        [
            243,
            "Is it possible to go home to one of these regions following a trip abroad?"
        ],
        [
            244,
            "Is it possible for a municipality to establish and manage a food assistance fund?"
        ],
        [
            245,
            "Will a general directive be issued for civil servants concerning teleworking?"
        ],
        [
            246,
            "Can I get my animal tested for COVID-19?"
        ],
        [
            247,
            "Can tradespeople or loved ones be asked to carry out work in the home?"
        ],
        [
            248,
            "Can a municipality declare a local state of emergency under current COVID-19 health emergency conditions?"
        ],
        [
            249,
            "How will the rest of the financial assistance be paid out?"
        ],
        [
            250,
            "Is it true that the by-elections planned in some municipalities will be cancelled because of the coronavirus pandemic?"
        ],
        [
            251,
            "Which tourist accommodation establishments are considered essential?"
        ],
        [
            252,
            "Is it possible for a municipality to issue tax receipts to citizens who contribute to such a fund?"
        ],
        [
            253,
            "Where can I get information about the situation?"
        ],
        [
            254,
            "How long will it take to receive a reply regarding applications that are currently being processed?"
        ],
        [
            255,
            "Can the residents of residential and long-term care centres family-type intermediate resources for seniors and vulnerable adults and in private seniors' homes leave the facilities for medical appointments?"
        ],
        [
            256,
            "How can I teach my children about hygiene and prevention measures?"
        ],
        [
            257,
            "What are the options for municipalities if there is a lack of labour equipment or supplies to deliver services such as road maintenance?"
        ],
        [
            258,
            "I am currently using the Deferred Payment Plan. How will this postponement of repayments change my situation?"
        ],
        [
            259,
            "How were the exceptional measures determined?"
        ],
        [
            260,
            "Is it preferable to avoid all public spaces?"
        ],
        [
            261,
            "Under what circumstances should the mayor of a municipality use his or her power to decree any expenditure and award any contract in accordance with section 573.2 of the Cities and Towns Act and section 937 of the Municipal Code of Québec?"
        ],
        [
            262,
            "Are all childcare personnel required to work in this emergency situation?"
        ],
        [
            263,
            "Will tuition fees be reimbursed for the period during which students are not in school (ACS private colleges)?"
        ],
        [
            264,
            "What happens to truck drivers from outside our borders?"
        ],
        [
            265,
            "Will students have to make up this lost school time this summer?"
        ],
        [
            266,
            "Do emergency daycare services have the necessary capacity to continue their services for additional weeks?"
        ],
        [
            267,
            "How should the RCM use the funds from part 2 of the FRR (which has replaced the Fonds de développement des territoires) if it decides to implement assistance specifically for businesses affected by the fight against COVID-19?"
        ],
        [
            268,
            "If a person has shared custody of their child can the person go to one of these regions to get their child?"
        ],
        [
            269,
            "Can an educational childcare centre refuse to accept a child?"
        ],
        [
            270,
            "Which schools are closed or open?"
        ],
        [
            271,
            "Is wearing a mask protect me effectively against COVID-19?"
        ],
        [
            272,
            "Can my employer put me on unpaid leave because of the coronavirus?"
        ],
        [
            273,
            "Do students have to write the ministerial examinations?"
        ],
        [
            274,
            "Are municipalities required to hold council meetings?"
        ],
        [
            275,
            "Is it permissible to live during confinement with an elderly loved one residing in the same region in order to offer the person assistance?"
        ],
        [
            276,
            "Should the municipality close the library arena or municipal pool?"
        ],
        [
            277,
            "What are the appropriate public health directives in this emergency situation?"
        ],
        [
            278,
            "The government of Quebec said that financial compensation would be paid to non-subsidized day cares. What does this compensation cover?"
        ],
        [
            279,
            "What should an educational childcare centre do if a child appears to exhibit symptoms of COVID-19?"
        ],
        [
            280,
            "What will happen to any nomination period scheduled between now and April 26 2020?"
        ],
        [
            281,
            "Apart from the referendum vote can the other stages of the referendum process take place?"
        ],
        [
            282,
            "I am responsible for animals but my business being closed what care should I make sure to provide them?"
        ],
        [
            283,
            "Is there any treatment for COVID-19?"
        ],
        [
            284,
            "How can I ask for help?"
        ],
        [
            285,
            "How will the extended closure impact Aide financière aux études (AFE)?"
        ],
        [
            286,
            "Are pregnant women at risk?"
        ],
        [
            287,
            "Can the virus that causes COVID-19 be contracted by airborne transmission i.e. from the air?"
        ],
        [
            288,
            "What relief measures are being provided under the Festivals and Tourism Events Financial Assistance Program?"
        ],
        [
            289,
            "Do places of worship (churches mosques synagogues etc.) need to close?"
        ],
        [
            290,
            "Can COVID-19 cause a food shortage?"
        ],
        [
            291,
            "Is council entitled to sit until council vacancies are filled?"
        ],
        [
            292,
            "By what means will elected officials be able to participate in council meetings remotely?"
        ],
        [
            293,
            "If I’ve already financial assistance under the PATT will I still be able to receive the CERB?"
        ],
        [
            294,
            "Are animal shelters currently open?"
        ],
        [
            295,
            "May the owners of tourist accommodation establishments (tourist residences bed-and-breakfasts youth hostels etc.) other than hotels and certain campgrounds lease their facility to travellers who must put themselves in quarantine?"
        ],
        [
            296,
            "Are there special precautions surrounding the preparation of take-out food or food for delivery?"
        ],
        [
            297,
            "Can restaurants remain open?"
        ],
        [
            298,
            "If there is a change to one of the elements taken into account when calculating support payments should I hurry to apply for a review?"
        ],
        [
            299,
            "Is it recommended to make a household bleach cleaner at home?"
        ],
        [
            300,
            "Will my monthly payments change after the six-month postponement period is over?"
        ],
        [
            301,
            "Is this the first time that Québec has declared a health emergency?"
        ],
        [
            302,
            "Does the visibility agreement provided for under the Festivals and Tourism Events Financial Assistance Program need to be renegotiated?"
        ],
        [
            303,
            "What income is used when determining child support?"
        ],
        [
            304,
            "Do the standards for public service employees apply to municipal staff?"
        ],
        [
            305,
            "I can no longer pay my employees because of the COVID-19 crisis. Which programs can I refer them to?"
        ],
        [
            306,
            "What is recommended for washing items made of fabric (hand towels table napkins work jackets etc.)?"
        ],
        [
            307,
            "Can I replace antiseptic gel with other products found in the home?"
        ],
        [
            308,
            "Should municipalities prohibit access to park modules and playgrounds?"
        ],
        [
            309,
            "If there is a case of COVID-19 at a day care what should be done?"
        ],
        [
            310,
            "Are there any special precautions I should take before eating take-out food or food for delivery?"
        ],
        [
            311,
            "Is it recommended not to go to work?"
        ],
        [
            312,
            "How is COVID-19 spread?"
        ]
    ]
}