{
    "Measures taken by the government": [
        "The Gouvernement du Québec has taken a number of measures to contain the spread, including:",
        "the adoption, on March 13, 2020, of an Order in Council declaring a health emergency throughout Québec territory (PDF 19.36 Kb) (in French only). This exceptional measure will, by way of an example, enable the Ministère de la Santé et des Services sociaux and establishments to prompotly purchase equipment or conclude the necessary contracts to protect the health of the population;Order No. 2020-003 by the Minister of Health and Social Services issued on March 14, 2020 (byelection) (PDF 13.67 Kb);Order No. 2020-004 by the Minister of Health and Social Services issued on March 15, 2020 (PDF 82 Kb);Order No. 2020-005 by the Minister of Health and Social Services issued on March 17, 2020 (PDF 72 Kb);Order No. 2020-006 by the Minister of Health and Social Services issued on March 19, 2020 (PDF 46 Kb) (in French only).voluntary self-isolation  for 14 days for anyone who returns from abroad on or after March 12, 2020;mandatory isolation  for 14 days for all public service employees and health care, education and daycare workers, both private and public, who return from abroad on or after March 12, 2020;the closing of several businesses and public spaces in the cultural and tourist sectors;the prohibition of indoor gatherings of more than 250 people;all daycare services (childcare centres, as well as subsidized, non-subsidized, family and non-regulated daycare centres) and institutions (elementary and secondary schools, vocational training and adult education centres, private schools, CEGEPs, colleges and universities) will be closed from Monday, March 16, through Friday, March 27. However, measures have been implemented to continue to offer emergency daycare services for children of health care and essential services personnel;non-essential visits are prohibited to hospitals, residential and long-term care centres, intermediate resources, family-type resources for the elderly and vulnerable adults and private seniors’ homes throughout Québec’s territory;the suspension of student loan debt repayment for 6 months, including borrowers whose accounts are in collection;the temporary suspension of visits between children in foster families, rehabilitation centres or intermediate resources and their biological families;prevention and control in health care settings in suspected or confirmed cases of infection;a program to offer financial assistance to meet the needs of workers who, because they are in isolation to counter the propagation of the COVID-19 virus, cannot earn all of their work income and are not eligible for another financial assistance program;the announcement of the Concerted temporary action program for businesses (PACTE) offering financial support to businesses experiencing difficulties obtaining supplies of raw materials or products (goods or services) or whose ability to deliver products is halted or reduced;the announcement of flexibility measures respecting the terms and conditions of loans already granted by Investissement Québec or through the local investment funds;coverage, by the Régie de l’assurance maladie du Québec (RAMQ), of health services related to COVID-19 provided by correspondence or by means of telecommunications;the opening of designated clinics to deal with individuals displaying symptoms;the postponement of municipal by-elections on March 15, 2020 and the 20 others planned by late April.",
        "Health care professionals in Québec, in particular doctors, nurses, laboratory staff and paramedics, have access to tools to quickly identify cases suspicious for COVID-19, ensure they are managed appropriately and that the necessary prevention and control measures are taken."
    ],
    "School and childcare service closing": [
        "The Gouvernement du Québec has ordered the closure of all daycare services (childcare centres, as well as subsidized, non-subsidized, family and non-regulated daycare centres) and institutions (elementary and secondary schools, vocational training and adult education centres, private schools, CEGEPs, colleges and universities) from Monday, March 16, through Friday, March 27.",
        "However, measures have been implemented to continue to offer emergency daycare services for children of health care and essential services personnel.",
        "More information is available on the ministère de l'Éducation et de l'Enseignement supérieur website ."
    ],
    "Events": [
        "The Government of Quebec is banning all indoor gatherings of more than 250 people.",
        "Cancelling unnecessary gatherings is also strongly recommended to reduce the risk of spreading the coronavirus.",
        "Businesses that employ more than 250 people are not covered by the prohibition on indoor gatherings and can pursue their activities."
    ],
    "Work schedules and absences": [
        "Employers are asked to be flexible regarding their employees’ work schedules to limit, for example, crowds in public transit during rush hour.",
        "To reduce overcrowding in hospitals, the Québec government asks employers not to require their employees to present a doctor’s note if they have to self-isolate.",
        "If possible, employers are also asked to encourage their employees to telework.",
        "Businesses that deliver goods from abroad in Québec do not have to ask their employees to temporarily self-isolate."
    ]
}