{
    "Mesures prises par le gouvernement": [
        "Plusieurs mesures ont été prises par le gouvernement en lien avec la COVID-19, dont :",
        "l’adoption, le 13 mars 2020, d’un décret déclarant l’état d’urgence sanitaire sur tout le territoire québécois (PDF 19,36 Ko). Cette mesure exceptionnelle permet par exemple à la ministre de la Santé et des Services sociaux et aux établissements de procéder sans délai à l’achat d’équipements ou de conclure les contrats nécessaires pour protéger la santé de la population; \tArrêté numéro 2020-003 de la ministre de la Santé et des Services sociaux en date du 14 mars 2020 (PDF 56 Ko) (élection partielle);Arrêté numéro 2020-004 de la ministre de la Santé et des Services sociaux en date du 15 mars 2020 (PDF 168 Ko);Arrêté numéro 2020-005 de la ministre de la Santé et des Services sociaux en date du 17 mars 2020 (PDF 126 Ko);Arrêté numéro 2020-006 de la ministre de la Santé et des Services sociaux en date du 19 mars 2020 (PDF 46 Ko).l’isolement volontaire  de 14 jours de toutes les personnes qui reviennent de l’étranger le 12 mars 2020 ou à une date ultérieure;l’isolement obligatoire  de 14 jours pour tous les employés de la fonction publique et pour tout le personnel de la santé, de l’éducation et des services de garde, privés et publics, qui reviennent de l’étranger le 12 mars 2020 ou les jours ultérieurs;la fermeture de plusieurs commerces et lieux publics des secteurs culturel et récréotouristique;l’interdiction de tous les rassemblements intérieurs de plus de 250 personnes;l’ensemble des services de garde (CPE, services de garde subventionnés, non subventionnés, en milieu familial et non régis) et des établissements d’enseignement des réseaux de l’éducation et de l’enseignement supérieur (écoles primaires et secondaires, centres de formation, établissements d’enseignement privés, cégeps, collèges et universités) seront fermés du lundi 16 mars au vendredi 27 mars. Des mesures seront toutefois mises en place pour continuer d’offrir des services de garde d’urgence aux parents qui travaillent dans le réseau de la santé et dans les services essentiels;le report du remboursement de la dette d’études, y compris pour les personnes en situation de recouvrement, pour une période de 6 mois;l’interdiction des visites non essentielles dans les hôpitaux, les CHSLD, les ressources intermédiaires, les ressources de type familial pour les aînés et les adultes vulnérables ainsi que dans les résidences privées pour aînés sur l’ensemble du territoire québécois;la suspension temporaire des visites entre les enfants qui se trouvent en famille d’accueil, en centre de réadaptation ou en ressource intermédiaire et leurs familles biologiques;l’annonce du Programme d’aide temporaire aux travailleurs dans le cadre de la pandémie de COVID-19 (PATT COVID-19) pour soutenir financièrement les travailleurs qui ne sont pas admissibles à un programme de remplacement du revenu et qui sont visés par une mesure de confinement;l’annonce du Programme d’action concertée temporaire pour les entreprises (PACTE) offrant un appui financier aux entreprises qui vivent un problème d’approvisionnement en matières premières ou en produits (biens ou services) ou qui vivent une impossibilité ou une réduction de la capacité de livraison des produits;l’annonce de mesures d’assouplissement aux modalités de prêts déjà consentis par Investissement Québec ou par l’entremise des Fonds locaux d’investissement;la couverture, par la Régie de l’assurance maladie du Québec (RAMQ), des services de santé liés à la COVID-19 fournis par correspondance ou par voie de télécommunication;la prévention et le contrôle en milieu de soins lorsqu’une infection est suspectée ou confirmée;l’ouverture de cliniques désignées pour s’occuper des personnes présentant des symptômes;le report des élections municipales partielles du 15 mars 2020 et des 20 autres prévues d’ici fin avril.",
        "Les professionnels de la santé du Québec, notamment les médecins, les infirmières, le personnel de laboratoire et les paramédicaux, ont accès à des outils pour identifier rapidement un cas suspect de COVID‑19, pour s’assurer de sa prise en charge adéquate et de l’application rapide des mesures de prévention et de contrôle nécessaires."
    ],
    "Fermeture des écoles et des services de garde": [
        "Le gouvernement du Québec a annoncé la fermeture, du lundi 16 mars au vendredi 27 mars, de tous les services de garde (CPE, services de garde subventionnés, non subventionnés, en milieu familial et non régis) et des établissements d’enseignement du réseau de l’éducation (écoles primaires et secondaires, centres de formation, établissements d’enseignement privés, cégeps, collèges et universités). ",
        "Des mesures sont toutefois mises en place pour continuer d’offrir des services de garde d’urgence aux parents qui travaillent dans le réseau de la santé et des services sociaux ainsi que dans les services essentiels.  ",
        "Pour obtenir plus de renseignements, visitez le site Web du ministère de l'Éducation et del'Enseignement supérieur ."
    ],
    "Tenue d’événements": [
        "Le gouvernement du Québec interdit tous les rassemblements intérieurs de plus de 250 personnes.",
        "Il est également fortement recommandé d’annuler les rassemblements qui ne sont pas nécessaires, même s’ils regroupent seulement 50 personnes, afin de limiter les risques de propagation de coronavirus.",
        "Les entreprises qui emploient plus de 250 personnes ne sont pas visées par l’interdiction des rassemblements intérieurs et peuvent poursuivre leurs activités."
    ],
    "Horaires de travail et absences": [
        "Les employeurs sont invités à faire preuve de souplesse dans les horaires de travail de leurs employés, de façon, par exemple, à limiter les foules présentes dans le transport en commun aux heures de pointe.",
        "Dans l’objectif d’éviter d’engorger les hôpitaux, le gouvernement du Québec demande aux employeurs de ne pas demander de billets de médecin à leurs employés devant se placer en isolement volontaire.",
        "Lorsque possible, les employeurs sont également invités à favoriser le télétravail pour leurs employés."
    ]
}