{
    "Health recommendations for everyone": [
        "Wash your hands often with soap under warm running water for at least 20 seconds.Use an alcohol-based hand rub if soap and water are not available.Practice proper cough and sneeze etiquette: \tCover your mouth and nose with your arm to reduce the spread of germs.If you use a tissue, dispose of it as soon as possible and wash your hands afterwards.If you are sick, avoid contact with more vulnerable people, including older adults and people who have a chronic disease. For example, avoid visiting people in hospital, people living in residential and long-term care centres or in private residences.Avoid direct contact when you greet someone, such as shaking hands, and use alternative ways to greet people.",
        "Every individual has their part to play to reduce the risk of spreading viruses.",
        "Masks are not an effective means of protection for the general public. Their use is indicated more for patients who are suspected of being infected and for the health professionals who are providing care for them. You can watch the message from Dr. Horacio Arruda  (French only), Québec Director of Public Health, on the topic.",
        "If you are worried or anxious about the coronavirus, you can contact the toll-free line 1 877 644-4545. To help you minimize the repercussions of these kinds of reactions on your life, see the Stress, Anxiety and Depression Associated With the Coronavirus COVID-19 Disease.",
        "Avoid non-essential travel from one region to another or from one city to another",
        "All Quebecers are being asked to avoid travelling from one region to another or from one city to another, except where necessary. Such travel should be confined to trips for medical reasons and work when teleworking is not possible."
    ],
    "For citizens returning from travelling": [
        "Voluntary self-isolation  for 14 days is recommended for anyone returning from abroad on or after March 12, 2020. Returning travellers must be vigilant and monitor themselves for symptoms.",
        "Businesses that deliver goods from abroad in Québec do not have to ask their employees to temporarily self-isolate.",
        "Self-isolation  is mandatory for all public service employees and health care, education and daycare workers, both private and public, returning from abroad. Public sector employees will continue their treatment during the isolation period.",
        "Individuals who are returning from outside Canada and are in self-isolation at home must abide by the advice indicated below.",
        "Stay at home",
        "Do not go to school, to work, to a childcare centre or a day care centre or to any other public space.Do not use public transport.Postpone all non-urgent medical appointments.Do not receive visitors at home.",
        "Call 1-877-644-4545 if you have a cough or fever",
        "Do not go to a medical clinic unless you have first obtained an appointment.Visit the emergency room only if you have difficulty breathing.Before you go to the emergency department, contact 1-877-644-4545 if your condition allows it. If you are a traveller who has returned within less than 14 days, mention it. You will be given directions and told what precautions to take, such as wearing a mask, using personal transportation or an ambulance, and so on. Moreover, the hospital will be notified of your arrival.",
        "If you are living with other people who have not travelled",
        "If you do not have a cough or fever, no other specific measure needs to be adopted. Wash your hands frequently and avoid sharing personal items such as towels, utensils and glasses.If you have a cough or fever, contact 1-877-644-4545 and until you receive advice: \tdo not receive visitors in the home;remain alone in one room of the house as often as possible and close the door;eat and sleep alone in one room of the house;if possible use a bathroom reserved for your sole use. Otherwise, disinfect it after each use;avoid as much as possible contact with other people in the home. If this is impossible, wear a mask.If a mask is not available, stay at least 2 metres (the length of a big dining table) away from other people;use disposable tissues to cough, blow your nose or sneeze;discard the tissues in the garbage and wash your hands with soap and water;if you do not have disposable tissues, cough or sneeze in the crook of your arm."
    ],
    "You can contact the Info-Social 811 service (24/7 psychosocial telephone consultation)": [
        "Contact the Info-Social 811 service if you are experiencing:",
        "stress or anxiety;persistent emotional reactions (frequent crying, irritability, and so on);panic;invasive, frightening ideas that you are constantly turning over in your mind;social repercussions of the disease.",
        "Psychosocial intervention professionals will offer you support and provide information and advice according to your needs."
    ],
    "Gatherings and events": [
        "In order to protect Quebecers, the Gouvernement du Québec is from now on prohibiting indoor and outdoor gatherings.",
        "The prohibition applies to all indoor and outdoor gatherings, except:",
        "those required in a workplace that is not subject to a Québec government suspension, provided that the employees maintain as far as possible a minimum distance of 2 metres between them;in a public space in order to obtain a service or goods such as stores and government services and that is not subject to a Québec government suspension, provided that the customers maintain as far as possible a minimum distance of 2 metres between them;in a means of transportation, provided that the users maintain as far as possible a minimum distance of 2 metres between them;a gathering that assembles the occupants of a private home or a site that serves this purpose and any other person who offers a service or whose support is required. Individuals who offer a service or support must maintain as far as possible a minimum distance of 2 metres between them and the occupants.",
        "Outdoor gatherings are permitted in the case of the occupants of the same residence or a site that serves this purpose or when one person receives from another person a service or support. They are also permitted with other people when a minimum distance of 2 metres is maintained between all the individuals, unless they are the occupants of the same private home or a site that serves this purpose or one person receives from another person a service or support.",
        "For more information, please consult Order in Council 222-2020 (PDF 52 Kb).",
        ""
    ],
    "Restaurants, businesses and public spaces": [
        "The Gouvernement du Québec is ordering until March 30, 2020 the closing of the following businesses and public spaces:",
        "aquariums;skating rinks;bars and discotheques;libraries;sugar shacks;training gyms, dance halls and spinning, zumba and yoga centres;indoor soccer arenas;outdoor recreation centres;cinemas and games arcades;sample counters and booths in grocery and department stores;recreational sites (ski resorts, amusement parks, trampoline centres, etc.);museums;water parks;swimming pools, spas and saunas;restaurants offering buffet service;performance spaces;theatres;zoos;all other similar facilities.",
        "The Gouvernement du Québec is asking restaurants and coffee shop owners to limit the number of customers to 50% of the rooms’ capacity, that is, one table in two. However, buffet-style restaurants and sugar shacks must close temporarily.",
        "Take-out orders, deliveries and drive-through services are permitted.",
        "The SQDC and SAQ remain open, but the number of clients must be limited in order to respect social distancing. Online orders are encouraged.",
        "For places of worship, religious gatherings of all faiths should be suspended, unless they are essential. If a gathering takes place, social distancing must be observed."
    ],
    "Visits to hospitals, residential and long-term care centres and other establishments for seniors and vulnerable adults": [
        "Starting March 14, 2020, non-essential visits to hospitals, residential and long-term car centres, intermediate resources, targeted family-type resources and private senior’s residence will be prohibited to protect the most vulnerable individuals and workers in the health and social services network.",
        ""
    ],
    "Seniors": [
        "To protect their health, people 70 years of age and over are asked to stay home, except in cases of necessity or exceptional circumstances such as an important medical appointment.",
        "Consequently, they are asked to avoid gathering in shopping centres or restaurants.",
        "Howevere, seniors can go out for a walk or to buy groceries or medications while abiding by health recommendations. Home delivery services should be used when available.",
        "Families and friends are encouraged to phone seniors to catch up on their news and ask them to protect themselves.",
        "In order to reassure seniors and remind them of the importance of abiding by public health instructions, the Gouvernement du Québec has established a robocall system featuring well-known key figures such as Message from Bernard Derome (french only) , Message from Dominique Michel (french only) , Message from Shea Weber  and Message from Mutsumi Takahashi ."
    ],
    "Indigenous communities": [
        "Coronavirus COVID19 – Informations for indigenous communities",
        ""
    ]
}
