{
    "Consignes sanitaires pour tous": [
        "Lavez-vous les mains souvent à l'eau tiède courante et au savon pendant au moins 20 secondes.Utilisez un désinfectant à base d'alcool si vous n'avez pas accès à de l'eau et à du savon.Observez les règles d'hygiène lorsque vous toussez ou éternuez : \tCouvrez-vous la bouche et le nez avec votre bras afin de réduire la propagation des germes.Si vous utilisez un mouchoir en papier, jetez-le dès que possible et lavez-vous les mains par la suite.Si vous êtes malade, évitez le contact avec les personnes plus vulnérables, dont les personnes âgées et les personnes ayant une maladie chronique. Par exemple, évitez de rendre visite aux personnes hospitalisées, aux personnes hébergées dans les centres d’hébergement de soins de longue durée ou dans les résidences privées.Évitez le contact direct pour les salutations, comme les poignées de main, et privilégier l’usage de pratiques alternatives.",
        "Chaque personne a un rôle à jouer afin de diminuer les risques de propagation des virus.",
        "Les masques ne constituent pas un outil de protection efficace pour la population générale. Leur utilisation est plutôt indiquée pour les patients chez qui une infection est suspectée ainsi que pour les professionnels de la santé qui les soignent. Vous pouvez visionner le message du Dr Horacio Arruda, directeur national de la Santé publique du Québec, à ce sujet .",
        "Si vous éprouvez de l’inquiétude ou de l’anxiété par rapport au coronavirus, vous pouvez composer, sans frais, le 1 877 644-4545. Pour vous aider à minimiser les répercussions de telles réactions dans votre vie, consultez la page Stress, anxiété et déprime associés à la maladie à coronavirus COVID-19.",
        "Évitez de vous déplacer d’une région à l’autre ou d'une ville à l'autre",
        "Il est demandé à toute personne d'éviter de se déplacer d'une région à l'autre ou d’une ville à l’autre, sauf en cas de nécessité. Ces déplacements devraient se limiter à ceux liés à des raisons médicales et au travail, dans un contexte où le télétravail n'est pas possible."
    ],
    "Pour les citoyens de retour de voyage": [
        "Un isolement volontaire  de 14 jours est recommandé à toutes les personnes qui reviennent de l’étranger le 12 mars 2020 ou à une date ultérieure. Ces personnes doivent faire preuve de vigilance et surveiller leurs symptômes.",
        "Les entreprises qui livrent des marchandises au Québec en provenance de l’étranger n’ont pas à demander à leurs employés de se placer en isolement temporaire.",
        "Cet isolement  est obligatoire pour tous les employés de la fonction publique et pour tout le personnel de la santé, de l’éducation et des services de garde, privés et public, qui reviennent de l’étranger. Pour le secteur public, les employés conserveront leur traitement durant la période d’isolement.",
        "Les personnes qui reviennent d’un séjour à l’extérieur du Canada et qui sont en isolement à la maison doivent respecter les consignes décrites ci-dessous.",
        "Restez à la maison",
        "N’allez pas à l’école, au travail, au CPE ou à la garderie, ni dans aucun endroit public.N’empruntez pas les transports publics.Reportez tout rendez-vous médical non urgent.N’accueillez pas de visiteurs à la maison.",
        "Appelez au 1 877 644-4545 si vous avez de la toux ou de la fièvre",
        "Ne vous présentez pas dans une clinique médicale sans avoir reçu au préalable un rendez-vous.Rendez-vous à l’urgence seulement si vous avez des difficultés respiratoires.Avant de vous rendre à l’urgence, contactez le 1 877 644-4545 si votre condition le permet. Si vous êtes un voyageur de retour depuis moins de 14 jours, précisez-le. On vous dira comment vous rendre et quelles précautions prendre (port de masque, utilisation de transport personnel ou d’une ambulance, etc.). ",
        "Si vous vivez avec d’autres personnes qui n’ont pas voyagé",
        "Si vous n’avez pas de toux ou de fièvre, il n’y a aucune mesure particulière à prendre. Lavez vos mains régulièrement et évitez de partager vos objets personnels tels que : assiettes, ustensiles, verres.Si vous avez de la toux ou de la fièvre, contactez le 1 877 644-4545 et en attendant les consignes : \tN’accueillez pas de visiteurs à la maison. \t\tDemeurez seul dans une pièce de la maison le plus souvent possible et fermez la porte.Mangez et dormez seul dans une pièce de la maison.Si possible, utilisez une salle de bain qui vous est uniquement réservée. Sinon, désinfectez-la après chaque utilisation.Évitez le plus possible d’être en contact avec les autres personnes de la maison. Si c’est impossible, portez un masque. Si un masque n’est pas disponible, gardez une distance d’au moins 2 mètres (longueur d’une grande table à manger) entre vous et les autres.Utilisez un mouchoir en papier pour tousser, vous moucher ou éternuer.Jetez le mouchoir en papier dans une poubelle et, ensuite, lavez vos mains avec l’eau et du savon.Si vous n’avez pas de mouchoir en papier, toussez ou éternuez dans le creux de votre coude."
    ],
    "Vous pouvez contacter le service Info-Social 811 (consultation téléphonique psychosociale 24/7)": [
        "Contactez le service Info-Social 811 si vous vivez :",
        "du stress, de l’anxiété;des réactions émotives qui perdurent (pleurs fréquents, irritabilité, etc.);un sentiment de panique;des idées qui tournent sans arrêt dans votre tête, cela vous envahit et vous fait peur;des répercussions sociales de la maladie.",
        "Des professionnels en intervention psychosociale vous offriront du soutien et vous partageront de l’information et des conseils selon vos besoins."
    ],
    "Rassemblements et événements": [
        "Afin de protéger la population, les rassemblements intérieurs et extérieurs sont désormais interdits par le gouvernement du Québec.",
        "Cette interdiction s’applique à tous les rassemblements intérieurs et extérieurs, à l’exception de rassemblements :",
        "requis dans un milieu de travail qui n’est pas visé par une suspension du gouvernement du Québec, à condition que les employés maintiennent, dans la mesure du possible, une distance minimale de deux mètres entre eux;dans un lieu public visant à obtenir un service ou un bien (commerces, services gouvernementaux, etc.) qui n’est pas visé par une suspension du gouvernement du Québec, à condition que les clients maintiennent, dans la mesure du possible, une distance minimale de deux mètres entre eux;dans un moyen de transport, à condition que les usagers maintiennent, dans la mesure du possible, une distance minimale de deux mètres entre eux;réunissant des occupants dans une résidence privée ou dans ce qui en tient lieu, et toute autre personne leur offrant un service ou dont le soutien est requis. Les personnes offrant un service ou apportant un soutien doivent maintenir, dans la mesure du possible, une distance minimale de deux mètres avec les occupants.",
        "Les rassemblements extérieurs sont permis lorsqu’il s’agit des occupants d’une même résidence ou de ce qui en tient lieu, ou lorsqu’une personne reçoit d’une autre personne un service ou son soutien. Ils sont également permis entre d’autres personnes lorsqu’une distance minimale de deux mètres est maintenue entre l’ensemble des personnes, à moins qu’elles soient des occupants d’une même résidence privée ou de ce qui en tient lieu ou qu’une personne reçoit d’une autre personne un service ou son soutien.",
        "Pour plus d’information, il est possible de se référer au Décret numéro 222-2020 du 20 mars 2020 (PDF 25 Ko)."
    ],
    "Restaurants, commerces et endroits publics": [
        "Le gouvernement du Québec ordonne la fermeture des commerces et endroits publics suivants :",
        "Aquariums;Arénas;Bars et discothèques;Bibliothèques;Cabanes à sucre;Centres d’entraînement, salles de danse, spinning, zumba et yoga;Centres de soccer intérieur;Centre de plein air;Cinémas et arcades;Comptoir et kiosques de dégustation dans les épiceries ou magasins à grandes surfaces;Lieux récréatifs (stations de ski, parcs d’amusement, centres de trampoline, etc.);Musées;Parcs aquatiques;Piscines, spas, saunas ;Restaurants offrant des buffets;Salles de spectacles;Théâtres;Zoos;Toutes autres installations à vocation similaire.",
        "Le gouvernement du Québec demande aux propriétaires de restaurants et cafés de limiter les clients à 50 % de la capacité des salles, soit une table sur deux. Les restaurants de style buffet ainsi que les cabanes à sucre devront cependant fermer leurs portes temporairement.",
        "Les commandes pour emporter, les livraisons et les services à l’auto demeurent permis.",
        "La SQDC et la SAQ demeurent ouverts, mais il faudra limiter le nombre de personnes dans ces commerces de manière à respecter la distanciation sociale. Le service de commande en ligne est encouragé.",
        "Concernant les lieux de cultes, tous les rassemblements religieux de quelque confession que ce soit devront idéalement être suspendus, à moins d'être essentiels. Dans ce cas, la distanciation sociale devra être observée."
    ],
    "Visites dans les hôpitaux, CHSLD, et autres établissements pour aînés et adultes vulnérables": [
        "À compter du 14 mars 2020, les visites non essentielles dans les hôpitaux, les CHSLD, les ressources intermédiaires, les ressources de type familial visées et les résidences privées pour aînés seront interdites afin de protéger les personnes les plus vulnérables ainsi que les travailleuses et travailleurs du réseau de la santé et des services sociaux."
    ],
    "Personnes âgées": [
        "Les personnes âgées de 70 ans et plus sont les plus à risque de décéder des complications de la COVID-19. ",
        "Afin de protéger leur santé, il est demandé aux personnes âgées de 70 ans et plus, de rester à la maison, sauf en cas de nécessité ou d’exception, comme pour se présenter à un rendez-vous médical important.",
        "Certains travailleurs essentiels peuvent faire exception à cette règle. Il faut, dans ce cas, évaluer le risque pour le travailleur et l’impact sur les services essentiels pour la population. Il faut également évaluer s’il est possible d’assurer la protection du travailleur.",
        "Il est demandé aux personnes âgées d’éviter de se rassembler dans les centres commerciaux ou dans les restaurants.",
        "Les personnes âgées peuvent cependant sortir prendre une marche ou aller se procurer de la nourriture et des médicaments en respectant les consignes sanitaires recommandées. Lorsque disponible, les services de livraison à domicile sont à privilégier.",
        "Familles et amis sont invités à appeler les personnes âgées afin de prendre de leurs nouvelles et leur demander de se protéger.",
        "Afin de rassurer nos personnes ainées et de leur rappeler l’importance de respecter les consignes émises en matière de santé publique, le gouvernement du Québec a mis en place un système d'appels automatisés mettant en vedette des personnalités connues, telles que Message de Bernard Derome , Message de Dominique Michel , Message de Shea Weber  (anglais seulement) et Message de Mutsumi Takahashi  (anglais seulement)."
    ],
    "Communautés autochtones": [
        "Coronavirus (COVID-19) – Informations pour les communautés autochtones"
    ]
}