{
    "About coronaviruses": [
        "In December 2019, the World Health Organization was alerted to several cases of pneumonia in Wuhan, China. The virus did not match any other known virus. On January 7, 2020, China confirmed COVID-19.",
        "For more information, see the Situation of the coronavirus (COVID-19) in Québec page.",
        "About coronaviruses",
        "SARS‑CoV‑2 belongs to the coronavirus family. Some viruses in this family cause disease in animals, while others cause disease in humans. In rare cases, coronaviruses that infect animals can also infect people. In Québec, there is no evidence to suggest a risk of human infection caused by animals or animal products. Coronaviruses can be spread between people through close contact. In addition to SARS‑CoV‑2, two other coronaviruses are transmitted from animals to humans and have caused serious diseases in humans, namely, SARS‑CoV in 2003 and MERS‑CoV since 2012."
    ],
    "Symptoms and treatment": [
        "The main symptoms are as follows:",
        "FeverCoughDifficulty breathing",
        "The symptoms can be mild (similar to a cold) or more severe (similar to those associated with pneumonia and respiratory failure).",
        "In rare cases, infection can lead to death. People most at risk of complications are those with a weakened immune system or a chronic disease and older people.",
        "Development of symptoms",
        "Québec residents who develop fever or cough symptoms or respiratory difficulties when they return from a trip outside of Canada must contact 1 877 644-4545. As needed, the caseworker will tell them what institution to visit for a check-up. If a consultation is required, it is important for residents to inform the health care facility about their travel history before they go to the facility so that the necessary preventive measures can be taken.",
        "Stress, anxiety and depression",
        "In the context of a pandemic, many people will experience stress, anxiety and depression reactions. To help you minimize the repercussions of these kinds of reactions on your life, see the Stress, Anxiety and Depression Associated With the Coronavirus COVID-19 Diseasev.",
        "Treatment",
        "There is no specific treatment or vaccine for the COVID‑19. Supportive treatment can, however, be provided.",
        "Most people with COVID‑19 will recover on their own."
    ],
    "Modes of transmission": [
        "Investigations are ongoing concerning COVID‑19. The information in the next two paragraphs is about human coronaviruses. It probably applies to COVID‑19.",
        "Coronaviruses usually cause infections of the nose, throat and lungs. In most cases, they are spread by:",
        "close contact with an infected person when the person coughs or sneezes;touching infected surfaces with your hands and then touching your mouth, nose or eyes.",
        "In general, coronaviruses do not survive for long on objects:",
        "around 3 hours on inert objects with dry surfaces,6 days on inert objects with wet surfaces."
    ],
    "Targeted surveillance": [
        "Cruise ships",
        "Quebecers who were on certain cruise ships were in contact with potentially contagious persons. It is recommended that these cruise passengers be in voluntary isolation for a period of 14 days after their date of arrival in Canada and monitor their symptoms (fever, cough or difficulty breathing). If you experience these symptoms, call 1-877-644-4545.",
        "These cruise ships and the departure and arrival dates are presented in the table of cruise ships and coronavirus (COVID-19) exposure dates.",
        "Cruise ships and exposure datesCruise ships and home portExposure datesVoluntary isolation deadlineNile Egypt River cruise shipFebruary 2 to March 4March 18, 2020Celebrity Silhouette cruise ship with home port unknownFebruary 23 to March 6March 20, 2020Norwegian Bliss cruise ship with home port unknownMarch 1 to 7March 21, 2020MSC Bellissima cruise ship, itinerary including Dubai, Abu Dhabi and QatarMarch 7March 21, 2020Celebrity Summit cruise ship with home port in Puerto RicoFebruary 29 to March 7March 21, 2020MSC Meraviglia cruise ship with home port in MiamiMarch 1 to 8March 22, 2020Celebrity Summit cruise ship with home port in Puerto RicoMarch 7 to 14March 28, 2020MSC Meraviglia cruise ship with home port in MiamiMarch 8 to 15March 29, 2020"
    ],
    "Public places": [
        "Some persons infected by COVID-19 were recently out in public while potentially contagious.",
        "The table below shows the locations, dates and times of the risk of exposure to coronavirus (COVID-19).",
        "If you were in any of these locations at these times, be on the lookout for symptoms such as fever, coughing, or difficulty breathing.",
        "If you experience any of these symptoms, call 1 877 644-4545.",
        "The risk of contracting COVID-19 on public transit remains very low. However, as a precautionary measure, we are asking everyone who used public transit during these times to monitor their symptoms.",
        "Please remember that it is important to avoid touching your face with your hands and to wash your hands (with soap or hand sanitizer) after spending time in public locations or using public transit."
    ],
    "Prevention": [
        "For more information, see the Health recommendations for everyone section."
    ],
    "Information for travellers": [
        "Level of risk",
        "A risk assessment concerning COVID‑19 will be reassessed as new information becomes available.",
        "The level of risk for Canadians travelling abroad varies from level 1 (practise usual travel health precautions) to level 4 (avoid all travel) in order to protect the health of the population of Canada.",
        "Health advice for travellers is provided by the CBSA for several countries. To find out the recommendations for each country, go to the Government of Canada’s Travel Advice and Advisories .",
        "An official global advisory to travellers is in force: Avoid non-essential trips outside of Canada until further notice.Furthermore, travellers are advised to avoid all cruise ship travel  due to the ongoing COVID-19 outbreak.",
        "Recommendations",
        "Travellers are advised to consult Active travel health notices for COVID‑19, issued by the Government of Canada. These are available on the Coronavirus disease (COVID‑19): Travel advice . It indicates the level of precautions to take depending on the travel destination. These notices also specify the recommendations issued for travellers returning to Canada."
    ],
    "Border measures": [
        "At Canadian airports",
        "Canada displays messages to travellers concerning COVID‑19 on the arrivals boards of ten airports that may receive international flights. In addition, all passengers from countries affected by COVID‑19 receive a leaflet detailing the recommendations to follow. Passengers who go to the automated self-serve kiosks must also answer specific questions about their health status and their travel history.",
        "For more information go to the At Canadian airports  section of the Coronavirus disease (COVID‑19): Canada’s response page.",
        "People who have symptoms",
        "People who report symptoms at the airport will be assessed by a quarantine officer. Under the Quarantine Act, the officer is authorized to take appropriate measures if there is a potential public health risk, such as ordering the traveller to be taken to hospital for a medical examination.",
        "Quarantine is a federal legislative measure that obliges travellers showing signs and symptoms of a transmissible disease, upon arrival in this country to isolate themselves so that they avoid transmitting the disease to other persons in Canada. The purpose of this measure is to avoid the introduction or propagation of transmissible diseases presenting a serious public health hazard.",
        "Voluntary isolation consists of asking infected or potentially persons to isolate themselves at home and monitor their symptoms during the incubation period of the virus. These persons must call 1 877 644-4545 if symptoms appear. This measure is usually recommended by the public health authorities and seeks to limit the propagation of a virus to protect the person’s immediate circle and the community.",
        "People who do not have symptoms",
        "Consult the section For citizens returning from travelling on the Instructions and directives page."
    ],
    "Useful links": [
        "Government of Canada COVID‑19 information line: 1 833 784‑4397",
        "Government of Québec COVID‑19 information line: 1 877 644-4545",
        "Publications about COVID-19  Ministère de la Santé et des Services sociaux",
        "2019 Novel Coronavirus infection (Wuhan, China): Outbreak update  Government of Canada",
        "Novel Coronavirus in China: recommendations for travellers  Government of Canada",
        "Novel Coronavirus infection: Frequently Asked Questions (FAQ)  Government of Canada"
    ]
}