{
    "Au sujet des coronavirus": [
        "En décembre 2019, l'Organisation mondiale de la Santé a été alertée de plusieurs cas de pneumonie à Wuhan, en Chine. Le virus ne correspondait à aucun autre virus connu. Le 7 janvier 2020, la Chine a confirmé avoir détecté la COVID‑19.",
        "Pour en savoir plus, consultez la page sur la Situation du coronavirus (COVID-19) au Québec.",
        "Au sujet des coronavirus",
        "Le SARS‑CoV‑2 fait partie de la famille des coronavirus. Certains virus de cette famille causent des maladies chez les animaux et d’autres chez les humains. Dans de rares cas, les coronavirus infectant les animaux peuvent aussi infecter les personnes. Au Québec, aucune évidence ne suggère un risque d’infection des humains par les animaux ou par des produits animaux. Les coronavirus peuvent se transmettre par contact étroit de personne à personne. En plus du SARS‑CoV‑2, deux autres coronavirus se sont transmis des animaux aux humains, et ont causé des maladies graves chez l’humain, soit le SRAS‑CoV en 2003 et le CoV‑SRMO depuis 2012."
    ],
    "Symptômes et traitement": [
        "Les principaux symptômes de la COVID‑19 sont les suivants :",
        "FièvreTouxDifficultés respiratoires",
        "Les symptômes peuvent être légers (similaires à un rhume) ou plus sévères (tels que ceux associés à la pneumonie et à l’insuffisance pulmonaire).",
        "Les personnes les plus à risque de complications sont les personnes immunodéprimées et celles qui sont atteintes de maladies chroniques. Dans de rares cas, la maladie peut mener à un décès. Le risque de décès est plus élevé chez les personnes âgées.",
        "Développement de symptômes",
        "Les résidents du Québec qui développent des symptômes de fièvre, toux ou difficultés respiratoires à leur retour de voyage à l’extérieur du Canada, doivent communiquer avec la ligne 1 877 644-4545. Au besoin, l’intervenant leur indiquera dans quel établissement se rendre pour vérifier leur état de santé. Si une consultation est requise, il est important que le résident informe le milieu de soins de son histoire de voyage avant de se présenter afin que les mesures de prévention requises soient appliquées.",
        "Stress, anxiété et déprime",
        "Dans un contexte de pandémie, de nombreuses personnes vivront des réactions de stress, d’anxiété et de déprime. Pour vous aider à minimiser les répercussions de telles réactions dans votre vie, consultez la page Stress, anxiété et déprime associés à la maladie à coronavirus COVID-19.",
        "Traitement",
        "Il n'existe ni traitement spécifique ni vaccin pour la COVID‑19. Des traitements de support peuvent toutefois être offerts.",
        "La plupart des personnes atteintes de COVID‑19 se rétablissent par elles-mêmes."
    ],
    "Mode de transmission": [
        "Des recherches sont encore en cours concernant la COVID‑19. Les informations présentées dans les deux paragraphes suivants concernent les coronavirus humains. Il est probable qu’elles s’appliquent à la COVID‑19.",
        "Habituellement, les coronavirus infectent le nez, la gorge et les poumons. Ils se propagent le plus souvent par :",
        "contact étroit avec une personne infectée lorsque cette personne tousse ou éternue;contact des mains avec des surfaces infectées puis avec la bouche, le nez ou les yeux.",
        "En général, les coronavirus ne survivent pas longtemps sur les objets :",
        "3 heures environ sur les objets inertes avec de surfaces sèches,6 jours sur des objets inertes avec des surfaces humides."
    ],
    "Surveillance ciblée": [
        "Toutes les personnes ayant fréquenté les lieux au cours des périodes indiquées doivent surveiller leurs symptômes (fièvre, toux ou difficultés respiratoires), et ce, jusqu’à la date limite de surveillance indiquée dans les tableaux suivants :",
        "CroisièresLieux publics06 - Montréal14 - Lanaudière16 - Montérégie"
    ],
    "Croisières": [
        "Des Québécois ayant été sur certaines croisières ont été en contact avec des personnes potentiellement contagieuses. Il est recommandé à ces croisiéristes d’être en isolement volontaire pour une période de 14 jours après leur date d’arrivée au Canada et de surveiller leurs symptômes (fièvre, toux ou difficultés respiratoires). Si vous éprouvez ces symptômes, communiquez avec la ligne 1 877 644-4545.",
        "Ces croisières, ainsi que les dates de départ et d’arrivée, sont présentées dans le tableau des croisières et dates d’exposition au coronavirus (COVID-19).",
        "Croisières et dates d’expositionCroisières et port d’attacheDates d’expositionDate limite de l’isolement volontaireCroisières MSC Meraviglia avec port d’attache à Miami8 au 15 mars29 mars 2020Croisières Celebrity Summit avec port d’attache à Puerto Rico7 au 14 mars28 mars 2020Croisières MSC Meraviglia avec port d’attache à Miami1er au 8 mars22 mars 2020Croisières Celebrity Summit avec port d’attache à Puerto Rico29 février au 7 mars21 mars 2020Croisière MSC Bellissima, itinéraire comprenant Dubaï, Abu Dhabi et Qatar7 mars21 mars 2020Croisière Norwegian Bliss avec port d’attache inconnu1er au 7 mars21 mars 2020Croisière Celebrity Silhouette avec port d’attache inconnu23 février au 6 mars20 mars 2020Croisières du Nile Egypt River2 février au 4 mars18 mars 2020"
    ],
    "Lieux publics": [
        "Des personnes atteintes de COVID-19 et potentiellement contagieuses ont fréquenté des lieux publics.",
        "Les tableaux suivants présentent ces lieux ainsi que les dates et heures de risque possible d’exposition à la COVID-19.",
        "Toutes les personnes ayant fréquenté ces lieux au cours de ces périodes doivent surveiller leurs symptômes (fièvre, toux ou difficultés respiratoires), et ce, jusqu’à la date limite de surveillance indiquée dans les tableaux. Cette recommandation est donnée par mesure de prudence, puisque le risque de contracter la COVID-19 demeure très faible dans les lieux publics et les transports en commun.",
        "Si vous éprouvez ces symptômes, communiquez avec la ligne 1 877 644-4545.",
        "Nous vous rappelons tout de même l’importance d'éviter de toucher votre visage avec vos mains et de bien laver celles-ci (savon ou solution antiseptique) après avoir fréquenté les lieux publics et les transports en commun."
    ],
    "Prévention": [
        "Pour en savoir plus, consultez la section Consignes sanitaires pour tous."
    ],
    "Informations aux voyageurs": [
        "Niveau de risque",
        "Une évaluation du risque concernant la COVID‑19 sera effectuée au fur et à mesure que de nouveaux renseignements seront disponibles.",
        "Le niveau de risque pour les Canadiens qui voyagent à l’étranger varie d’un niveau 1 (prendre les précautions sanitaires habituelles en voyage) à un niveau 4 (éviter tout voyage dans le but de protéger la santé de l’ensemble de la population du Canada).",
        "Des conseils de santé aux voyageurs sont émis par l’ASPC pour plusieurs pays. Pour connaître, les recommandations pour chaque pays consulter les Conseils aux voyageurs et avertissements  du Gouvernement du Canada.",
        "Un avertissement officiel global aux voyageurs est en vigueur : Évitez les voyages non essentiels à l'extérieur du Canada jusqu'à nouvel ordre.De plus, il est recommandé aux voyageurs d'éviter tout voyage en croisière  en raison de l'épidémie de COVID-19 en cours.",
        "Recommandations",
        "Il est recommandé aux voyageurs de consulter les avis actifs de santé aux voyageurs pour la COVID‑19, émis par le gouvernement du Canada. Ceux-ci sont disponibles sur la page Maladie à coronavirus (COVID‑19) : Conseils aux voyageurs . Ils indiquent un niveau de précautions à prendre en fonction de la destination du voyage. Ces avis précisent également les recommandations émises pour les voyageurs qui reviennent au Canada."
    ],
    "Mesures aux frontières": [
        "Dans les aéroports canadiens",
        "Le Canada diffuse des messages aux voyageurs concernant la COVID‑19 sur les tableaux des arrivées de dix aéroports pouvant accueillir des vols internationaux. De plus, tous les passagers en provenance des pays affectés par la COVID‑19 reçoivent un feuillet détaillant les recommandations à suivre. Les passagers qui se rendent aux bornes automatiques doivent également répondre à des questions spécifiques sur leur état de santé et leur histoire de voyage.",
        "Pour plus d’information, consulter la section Dans les aéroports canadiens  de la page Réponse du Canada.",
        "Personnes éprouvant des symptômes",
        "Les personnes qui indiquent éprouver des symptômes à l’aéroport sont évaluées par un agent de la quarantaine. La Loi sur la mise en quarantaine  permet à cet agent de prendre des mesures appropriées en présence d’un risque potentiel pour la santé publique, comme ordonner que le voyageur soit transporté à l'hôpital pour y subir un examen médical.",
        "La mise en quarantaine est une mesure législative fédérale qui oblige un voyageur montrant des signes et des symptômes d’une maladie transmissible à son arrivée au pays à s’isoler afin d’éviter de transmettre la maladie à d’autres personnes au Canada. Cette mesure a pour but d’éviter l’introduction ou la propagation de maladies transmissibles présentant un danger grave pour la santé publique.",
        "L’isolement volontaire consiste à demander à une personne infectée ou potentiellement infectée de s’isoler à la maison et de surveiller ses symptômes durant la période d’incubation du virus. La personne doit communiquer avec la ligne sans frais 1 877 644-4545 si des symptômes apparaissent. Cette mesure est habituellement recommandée par les autorités de santé publique et vise à limiter la propagation d’un virus afin de protéger l’entourage de la personne ainsi que la communauté.",
        "Personnes n’éprouvant pas de symptômes",
        "Consultez la section Pour les citoyens de retour de voyage de la page Consignes et directives dans le contexte de la COVID-19."
    ],
    "Liens utiles": [
        "Ligne d’information du gouvernement du Canada destinée à la population sur la COVID‑19 : 1 833 784‑4397",
        "Ligne d’information du gouvernement du Québec destinée à la population sur la COVID‑19 : 1 877 644-4545",
        "Publications sur la COVID-19  Ministère de la Santé et des Services sociaux",
        "Nouveau coronavirus de 2019 : Mise à jour en matière d’éclosions de la maladie  Gouvernement du Canada",
        "Nouveau coronavirus en Chine : recommandations pour les voyageurs  Gouvernement du Canada",
        "Infection au nouveau coronavirus : Foire aux questions  Gouvernement du Canada"
    ],
    "À consulter aussi": [
        "La maladie à coronavirus (COVID-19) au Québec",
        "Réponses aux questions sur le coronavirus (COVID-19)",
        "Lavage des mains",
        "Prévenir la transmission des virus et des bactéries",
        "Stress, anxiété et déprime associés à la maladie à coronavirus COVID-19",
        "Comment reconnaître une bonne source d'information en matière de santé",
        "Guide autosoins - COVID-19 "
    ]
}