{
    "A variety of reactions are possible in the context of a coronavirus (COVID-19) pandemic": [
        "The current coronavirus (COVID-19) pandemic is a particular and rare situation. It can affect people physically, but also psychologically. In this type of context, many people will experience stress, anxiety and depression reactions. This page should be seen as a tool that can help you to minimize the repercussions of these kinds of reactions on your life."
    ],
    "What does stress mean?": [
        "Stress is a normal physiological response to an abnormal situation. As such, it is part and parcel of our lives. It enables our body to adapt to the multiplicity of positive and negative events that we experience, like a birth, marriage, loss of employment, etc. Stress comes and goes on its own, depending of what factors are involved. For example, if you feel stressed on the job but less so at home in the evening or on the weekend, we could deduce that the stressors are work-related."
    ],
    "What does anxiety mean?": [
        "Contrary to fear, which is a response to a well-defined and very real threat, anxiety is a response to a vague or unknown threat. Anxiety manifests itself when we believe that a dangerous or unfortunate event may take place and are expecting it. Everyone experiences anxiety at their own individual degree and intensity. How the anticipated event is perceived will greatly influence the intensity of the anxiety experience."
    ],
    "What does depression mean?": [
        "The dictionary defines depression as a passing state of lassitude, discouragement and sadness. Depression can appear in a variety of physical and psychological ways. Its intensity varies from one person to the next."
    ],
    "Potential symptoms linked to stress, anxiety and depression": [
        "Stress, anxiety and depression reactions can appear in a variety of physical, psychological, emotional and behavioural ways for any given individual."
    ],
    "Physical symptoms": [
        "Feelings of suffocation, rapid heartbeat, dizziness, nauseaMajor sleep problemsPronounced reduced appetite, possibly associated with weight lossLow energy and pronounced fatigue or exhaustion"
    ],
    "Psychological and emotional symptoms": [
        "Anxiety and overwhelming fearFeeling panicked when you hear talk of the virusNegative pervasive thoughtsLoss of pleasure and interest in activities that you usually enjoy"
    ],
    "Behavioural symptoms": [
        "Difficulty in carrying out daily tasksAvoiding anyone from outside the home because of fear of contagionObsessively monitoring coronavirus symptomsIntense, frequent cryingPronounced irritability and aggression, conflict with other members of the householdInability to concentrateAlcohol, drug and medication abuse"
    ],
    "Ways to improve the situation": [
        "All of these symptoms of stress, anxiety and depression are very normal in the context of a pandemic. Most people have the resources and mental strength to adapt to this type of situation. You should first rely on how you usually adapt to difficult situations. Here are a few other ways for you to minimize the repercussions of these reactions in your daily life."
    ],
    "Stay informed": [
        "Insufficient and/or contradictory information may aggravate the reactions.",
        "Use reliable sources of information, such as the Coronavirus (COVID-19) page of Québec.ca, the official website of the Gouvernement du Québec.Be wary of sensationalist news reports from little known or dubious sources. Take the time to confirm such information with officially recognized sources.While it is important to stay adequately informed, limit the time taken to seek information about COVID-19 and its consequences. Information overload can aggravate your reaction to stress, anxiety and depression."
    ],
    "Take care of yourself": [
        "Be attentive to your feelings, emotions and reactions and allow yourself to voice them to someone you trust. Write them down or express them through physical or other types of activity.Make use of physical activity to let the stress out and eliminate tension.Practice healthy living habits like proper nutrition and sufficient sleep.Limit your access to stressors.Allow yourself life’s little pleasures such as listening to music, taking a warm bath, reading, etc.Remain in contact with people that do you good.Remind yourself of winning strategies you used in the past to get through difficult times.Count on your own strengths.Set limits for yourself, such as refusing a task that is non-essential or that you do not want to do.Learn to delegate and let others help you (this might be asking your children to do the dishes)."
    ],
    "When should I seek help?": [
        "Generally speaking, overcoming reactions to stress, anxiety and depression is possible. Still, some unease may persist for some weeks or months, and even worsen. The following are signs that your state of health is deteriorating.",
        "These signs may mean that your personal resources no longer suffice to manage your worries on a daily basis. Seeking help could be beneficial."
    ]
}