{
    "A variety of reactions are possible in the context of a coronavirus (COVID-19) pandemic": [
        "The current coronavirus (COVID-19) pandemic is a particular and rare situation. It can affect people physically, but also psychologically. In this type of context, many people will experience stress, anxiety and depression reactions. This page should be seen as a tool that can help you to minimize the repercussions of these kinds of reactions on your life."
    ],
    "What does stress mean?": [
        "Stress is a normal physiological response to an abnormal situation. As such, it is part and parcel of our lives. It enables our body to adapt to the multiplicity of positive and negative events that we experience, like a birth, marriage, loss of employment, etc. Stress comes and goes on its own, depending of what factors are involved. For example, if you feel stressed on the job but less so at home in the evening or on the weekend, we could deduce that the stressors are work-related."
    ],
    "What does anxiety mean?": [
        "Contrary to fear, which is a response to a well-defined and very real threat, anxiety is a response to a vague or unknown threat. Anxiety manifests itself when we believe that a dangerous or unfortunate event may take place and are expecting it. Everyone experiences anxiety at their own individual degree and intensity. How the anticipated event is perceived will greatly influence the intensity of the anxiety experience."
    ],
    "What does depression mean?": [
        "The dictionary defines depression as a passing state of lassitude, discouragement and sadness. Depression can appear in a variety of physical and psychological ways. Its intensity varies from one person to the next."
    ],
    "Potential symptoms linked to stress, anxiety and depression": [
        "Stress, anxiety and depression reactions can appear in a variety of physical, psychological, emotional and behavioural ways for any given individual."
    ],
    "Ways to improve the situation": [
        "All of these symptoms of stress, anxiety and depression are very normal in the context of a pandemic. Most people have the resources and mental strength to adapt to this type of situation. You should first rely on how you usually adapt to difficult situations. Here are a few other ways for you to minimize the repercussions of these reactions in your daily life."
    ],
    "When should I seek help?": [
        "Generally speaking, overcoming reactions to stress, anxiety and depression is possible. Still, some unease may persist for some weeks or months, and even worsen. The following are signs that your state of health is deteriorating.",
        "These signs may mean that your personal resources no longer suffice to manage your worries on a daily basis. Seeking help could be beneficial."
    ]
}