{
    "Différentes réactions possibles en contexte de pandémie relié au coronavirus (COVID-19)": [
        "L’actuelle pandémie du coronavirus (COVID-19) constitue une réalité particulière et inhabituelle. Celle-ci peut affecter les personnes sur le plan physique, mais également sur le plan psychologique. En effet, dans un tel contexte, de nombreuses personnes vivront des réactions de stress, d’anxiété et de déprime. Cette page se veut un outil pour vous aider à minimiser les répercussions de telles réactions dans votre vie."
    ],
    "Qu’est-ce que le stress?": [
        "Le stress est une réponse physiologique normale à une situation anormale; il fait partie intégrante de notre existence. Il permet à notre organisme de s’adapter aux multiples événements positifs ou négatifs que nous vivons, comme une naissance, un mariage, la perte d’un emploi, etc. Le stress apparaît et disparaît de lui-même, selon que l’on est en présence ou non de facteurs de stress (par exemple, si vous êtes stressé au travail, mais que ce stress s’atténue le soir ou la fin de semaine, on peut penser que des facteurs de stress sont reliés à votre travail)."
    ],
    "Qu'est-ce que l’anxiété?": [
        "Contrairement à la peur qui est une réponse à une menace définie et bien réelle, l’anxiété est une réponse à une menace vague ou inconnue. L’anxiété se manifeste lorsque nous croyons qu’un événement dangereux ou malheureux peut survenir et que nous l’anticipons. Chaque personne peut vivre de l’anxiété à des degrés et à une intensité qui lui sont propres. Sa perception de l’événement aura une grande influence sur l’intensité de l’anxiété vécue."
    ],
    "Qu'est-ce que la déprime?": [
        "Selon le Multidictionnaire de la langue française, « la déprime est un état passager de lassitude, de découragement et de tristesse ». La déprime peut se manifester de différentes façons, tant sur les plans physique que psychologique, et son intensité varie d’une personne à l’autre."
    ],
    "Manifestations possibles reliées au stress, à l’anxiété et à la déprime": [
        "Les réactions de stress, d’anxiété et de déprime peuvent se manifester de plusieurs manières chez une personne, et ce, sur divers plans (physique, psychologique, émotionnel, comportemental)."
    ],
    "Quelques moyens d’améliorer la situation": [
        "Toutes ces manifestations reliées au stress, à l’anxiété et à la déprime sont normales dans un contexte de pandémie. La plupart des gens possèdent les ressources et les facultés pour s’adapter à ce type de situation. Comptez d’abord à vos façons habituelles de vous adapter aux situations difficiles. Voici également d’autres moyens pour vous aider à minimiser les répercussions de ces réactions dans votre quotidien."
    ],
    "Quand devient-il nécessaire de chercher de l’aide?": [
        "De façon générale, il est possible de surmonter les réactions de stress, d’anxiété et de déprime. Par contre, il se peut qu’après un certain temps (semaines ou mois), les malaises persistent et s’aggravent. Les signes qui suivent peuvent être un indicateur que votre état s’aggrave.",
        "La présence de plusieurs de ces signes peut démontrer que vos ressources personnelles ne vous permettent plus de gérer vos inquiétudes au quotidien. Il pourrait alors être bénéfique pour vous d’aller chercher de l’aide."
    ]
}