{
    "Are Indigenous communities being given specific attention, and how are discussions with them being conducted?": [
        "The government is ensuring that the communities receive and share the information that is being transmitted to the population:",
        "A crisis unit has been set up to support the intervention of Indigenous authorities, which includes the participation of the governments of Québec and Canada as well as a number of Indigenous organizations.A specific channel of communication has been opened with the Inuit, who are experiencing particular issues, owing to their geographical situation.",
        "Also, information is being shared on a daily basis through several platforms and in several formats (press releases, press scrums and computer graphics) in order to keep Indigenous communities well informed.",
        "We encourage citizens in Indigenous communities to consult the website www.quebec.ca/coronavirus daily, and to communicate with local health authorities if needed."
    ],
    "What about Indigenous people living outside their communities?": [
        "Indigenous people living in urban areas are encouraged to follow the measures recommended by the Gouvernement du Québec on the website: https://www.quebec.ca/coronavirus/consignes.",
        "Each of the Indigenous authorities is in contact with its members living in urban areas in order to answer their questions and to inform them about local decisions relating to the spreading of the virus. In case of doubt, we recommend that you contact your Council."
    ],
    "Is testing available in the communities?": [
        "At present, priority is being placed on testing in hospitals and for travellers. We are working with the federal government and with our Indigenous partners to update the needs in each community and to review the situation daily, in order to be ready if screening becomes necessary in any of the communities under isolation.",
        ""
    ],
    "How can I find out if my community has restricted or even prohibited access for outside visitors?": [
        "As of now, here is the list of communities that intend to issue notices restricting or prohibiting access:",
        "ListugujWaswanipiKitcisakikWemotaciOpitciwanManawanEkuanitshitOuje-bougoumouKawawachikamachNunavik",
        "For more information, we encourage you to contact your Council."
    ],
    "What resources are available for First Nations and Inuit?": [
        "Gouvernement du Québec",
        "First Nations of Quebec and Labrador Health and Social Services Commission (FNQLHSSC) ",
        "Nunavik Regional Board of Health and Social Services ",
        "Cree Board of Health and Social Services of James Bay ",
        "We also encourage you to refer to your local health authorities."
    ]
}