{
    "Est-ce qu’une attention particulière est portée à l’égard des communautés autochtones, et comment se déroulent les échanges avec celles-ci?": [
        "Le gouvernement s’assure que les communautés reçoivent et partagent l’information transmise à la population :",
        "Une cellule de crise est en place pour appuyer les interventions des autorités autochtones, cellule à laquelle participent les gouvernements du Québec et du Canada ainsi que plusieurs organisations autochtones.Un canal de communication ciblé avec les Inuits qui vivent des enjeux particuliers dus à leur positionnement géographique a été ouvert.",
        "De plus, de l’information est partagée quotidiennement, dans plusieurs plateformes et formats (communiqués, points de presse, infographies), afin de bien renseigner les communautés autochtones.",
        "Nous invitons les citoyennes et citoyens, dans les communautés autochtones, à consulter quotidiennement le site www.quebec.ca/coronavirus et à communiquer, au besoin, avec les directions de santé locales."
    ],
    "Qu’en est-il des Autochtones qui vivent à l’extérieur de leurs communautés?": [
        "Les Autochtones urbains sont invités à suivre les mesures du gouvernement du Québec publiées sur le site www.quebec.ca/coronavirus/consignes.",
        "Chacune des autorités autochtones est en lien avec ses membres urbains afin de répondre à leurs questions et de les informer sur les décisions locales en ce qui concerne la propagation du virus. Nous vous recommandons, en cas de doute, de communiquer avec votre conseil de bande."
    ],
    "Est-ce que les tests sont offerts dans les communautés?": [
        "Présentement, les tests sont administrés en priorité dans les hôpitaux et aux voyageuses et voyageurs. Nous nous assurons, avec le gouvernement fédéral et nos partenaires autochtones, de faire une mise à jour des besoins, dans chacune des communautés, et révisons la situation quotidiennement afin d’être prêts si des dépistages devaient être faits dans les collectivités en isolement."
    ],
    "Comment savoir si ma communauté a restreint ou même fermé l’accès aux visiteuses et visiteurs extérieurs?": [
        "À ce jour, voici la liste des communautés qui ont l’intention de formuler des avis de restriction ou de fermeture :",
        "ListugujWaswanipiKitcisakikWemotaciObedjiwanManawanMinganOujé-BougoumouKawawachikamachLe NunavikPessamitNutashkuan",
        "Pour de plus amples informations, nous vous invitons à communiquer avec votre conseil de bande."
    ],
    "Quelles sont les ressources disponibles pour les Premières Nations et les Inuits?": [
        "Gouvernement du Québec",
        "Commission de la santé et des services sociaux des Premières Nations du Québec et du Labrador (CSSSPNQL) ",
        "Régie régionale de la santé et des services sociaux du Nunavik ",
        "Conseil cri de la santé et des services sociaux de la Baie James ",
        "Nous vous invitons aussi à vous référer à vos directions de santé locales."
    ]
}