{
    "Will non-subsidized daycare centres be compensated?": [
        "Yes. Measures will be announced shortly."
    ],
    "Will personnel members at childcare centres and subsidized childcare facilities continue to be paid?": [
        "Yes. Employees will be paid as usual."
    ],
    "Will parents who must take two weeks of leave because schools and childcare services are closed continue to be paid?": [
        "Workers in the public sector will continue to be paid and will be asked to engage in teleworking when possible. Employers in the private sector are encouraged to display flexibility. Compensation measures will be implemented and announced shortly."
    ],
    "Could the two-week closing of schools and childcare services be prolonged?": [
        "The Québec government is assessing the situation in real time to give priority to maintaining Quebecers’ health. If such a decision is made, the individuals concerned will be notified in due course."
    ],
    "Will lost days in schools, CEGEPs and universities be repeated?": [
        "For the time being, lost days will not be repeated. The Québec government is asking teachers to make the necessary adjustments in their schedules. Additional directives will be issued in due course."
    ],
    "Which educational services are closing?": [
        "All services offered in the education network will be closed from Monday, March 16 to Friday, March 27. The closing concerns elementary and secondary schools, training centres, private schools, CEGEPs and colleges and universities."
    ],
    "Why are schools and day care centres being closed now? Is it not premature to do so?": [
        "Québec is facing an emergency. For this reason, the Gouvernement du Québec is immediately adopting the necessary measures to reduce the risk of spreading. This is a responsible decision, based on the recommendations of the Direction de la Santé publique, which will reduce to a maximum risks for Québec's population."
    ],
    "What procedures must be followed to register for emergency childcare services?": [
        "The procedures are outlined in the Emergency Childcare Services section."
    ],
    "What are the operating hours of emergency childcare services?": [
        "The operating hours now planned are from 7 a.m. to 6 p.m., Monday to Friday."
    ],
    "Which jobs do essential services include?": [
        "Consult the complete list of jobs and essential services."
    ],
    "Is it recommended not to go to work?": [
        "Individuals who return from a trip must not go to work.Individuals who are not returning from a trip and who do not display any symptoms are invited to go to work and to abide by the usual rules of hygiene.Individuals who are not returning from a trip and who display cold- or flu-like symptoms are invited to display common sense and evaluate the relevance of going to work in light of their health status."
    ],
    "Will a general directive be issued for civil servants concerning teleworking?": [
        "The directors of human resources in government departments, who are receiving information from the Secrétariat du Conseil du trésor, will oversee such decisions. Needs and the ability to offer teleworking differ depending on the government departments and bodies."
    ],
    "Does my employer need to take any extra steps to protect workers’ health? ": [
        "Yes, employers must take all necessary steps to protect workers’ health and ensure their safety and physical well-being, as provided for in section 51 of the Act respecting occupational health and safety.Employers must implement measures to identify, monitor and eliminate biological risks. For example, they must apply the hygiene measures needed to limit the spread of a virus. They can also introduce work practices that promote social distancing in order to minimize risk. The practices may, for example, includeavoiding non-essential face-to-face meetings;using technology for communications with and between workers;promoting telework.Employers can also introduce a workplace attendance policy for workers with signs and symptoms of infection during the pandemic. Workers must be informed of the correct steps to take if symptoms appear.Workers themselves must take appropriate steps to protect their health, safety and physical well-being, and ensure that they do not endanger the health, safety or physical well-being of other nearby workers, in accordance with section 49 of the Act respecting occupational health and safety."
    ],
    "Am I entitled to sick leave?": [
        "Yes. You can be absent from work, without pay, because of sickness or an accident. If you have 3 months’ continuous service, you can benefit from up to 2 days of paid sick leave per year.You cannot be absent for more than 26 weeks in any 12-month period, starting from the date of the first absence. A worker’s regular position, and the related advantages, are protected by law while the worker is absent.Your employer must allow you to return to your regular position at the pay level you would have reached had you remained at work.More information is available on the CNESST website ."
    ],
    "Can an employee be dismissed for refusing to work in an at-risk location?": [
        "In the case of a refusal to work, the CNESST inspector will quickly determine whether or not the workplace in question poses a threat."
    ],
    "Can my employer put me on unpaid leave because of the coronavirus?": [
        "If a salaried work does not perform work, for example through teleworking, the employer is not obliged to remunerate him. However, employers are asked to display understanding and flexibility in the current situation. To find out more, please consult the CNESST website  (French only)."
    ],
    "Should an employee who is 70 years of age continue to work?": [
        "A case-by-case evaluation must be carried out. Workers who do not provide essential services should stay home and, if possible, engage in teleworking. If this is impossible and the workers offer an essential services, they can continue to work if they are in good health and protective measures are adopted for them. The workers must apply such measures."
    ],
    "Are visits permitted to hospitals, residential and long-term care centres, intermediate resources and family-type resources for the elderly and vulnerable adults and private seniors’ homes?": [
        "Starting March 13, 2020, non-essential visits to hospitals, residential and long-term care centres, intermediate resources, targeted family-type resources and private seniors’ homes will be prohibited to protect the most vulnerable individuals and workers in the health and social services network. In the case of births, the other parent, significant other or natural caregiver identified for this purpose is not deemed to be a visitor and can accompany the mother."
    ],
    "Is it possible to deliver food or essential items to people in hospitals, residential and long-term care centres, intermediate resources, family-type resources for the elderly and vulnerable adults, and private seniors’ homes?": [
        "It is possible to deliver food or essential items to hospitals or seniors’ homes by avoiding all contact with the the people on site and immediately leaving after giving the food or items to a reception staff member.It is important at all times to maintain distance between individuals, avoid direct contacts and abide by the usual rules of hygiene when you cough or sneeze."
    ],
    "Can an individual go to a hospital to visit a loved one who is dying?": [
        "Yes. Health care establishments tolerate visits under exceptional or humanitarian circumstances.The Gouvernement du Québec is prohibiting non-essential visits."
    ],
    "Can elderly people 70 years of age and over leave their homes for medical appointments?": [
        "People 70 years of age and over are invited to try to stay home, except in the case of necessity or exceptions, such as an important medical appointment.They can also go for a walk but must abide by the recommended health advice."
    ],
    "Is it possible to deliver food or essential items to elderly people living at home?": [
        "It is possible to deliver groceries to elderly people or immunodeficient individuals solely if you do not display any symptoms and have not returned from a trip within less than 14 days.It is important at all times to maintain distance between individuals, avoid direct contacts and abide by the usual rules of hygiene when you cough or sneeze."
    ],
    "Are pregnant women at risk?": [
        "According to the World Health Organization, pregnant women are at no greater risk than adults in general of complications related to COVID-19.Scientists note that there is no known risk of malformation or mother-to-foetus transmission.The usual preventive rules apply to pregnant women."
    ],
    "Are children less at risk? ": [
        "Yes, children are less at risk. However, they can still transmit the virus. Consequently, directives aimed at containing the virus’ spread also apply to children."
    ],
    "What are the main symptoms associated with COVID-19?": [
        "The main symptoms of COVID-19 are as follows:FeverCoughDifficulty breathingThe symptoms can be mild (similar to a cold) or more severe (such as those associated with pneumonia and respiratory or kidney failure)."
    ],
    "How is COVID-19 spread?": [
        "COVID-19 usually infects the nose, throat and lungs. In most cases, it is spread by:close contact with an infected person when the person coughs or sneezes;touching infected surfaces with your hands and then touching your mouth, nose or eyes."
    ],
    "How long can COVID-19 survive on objects?": [
        "In general, COVID-19 does not survive for long on objects:3 hours on inert objects with dry surfaces;6 days on inert objects with wet surfaces."
    ],
    "Is wearing a mask protect me effectively against COVID-19?": [
        "Masks are not an effective means of protection for the general public in Québec. Their use is indicated more for patients who are suspected of being infected and for the health professionals who are providing care for them."
    ],
    "Is there any treatment for COVID-19?": [
        "There is no specific treatment or vaccine for COVID-19 for the moment. Most people with the virus will recover on their own by remaining at home without needing to go to the hospital."
    ],
    "Is it preferable to self-isolate and stay home in the coming weeks even if individuals are not returning from a trip?": [
        "Confinement is one of the measures that will reduce the spread of COVID-19. Elderly people 70 years of age and over and those suffering from chronic diseases are asked to stay home,except in the case of necessity or exceptional circumstances, for example for a medical appointment.Visits to hospitals, residential and long-term care centres, intermediate resources, family-type resources and private seniors' homes are prohibited until further notice.Healthy individuals are urged to avoid gatherings as much as possible, especially in enclosed spaces, and to follow basic health advice."
    ],
    "Should I be worried about the COVID-19 situation?": [
        "For now, the spread of COVID-19 is under control in Québec, but the situation must be monitored closely. The Government is taking all the necessary measures to contain the contagion as much as possible."
    ],
    "Does the RAMQ cover health services provided by means of telecommunications?": [
        "Yes, the RAMQ will from now on cover health services provided by correspondence or by means of telecommunications. This coverage includes, for example, a telephone consultation with a physician."
    ],
    "Can restaurants remain open?": [
        "The Gouvernement du Québec is asking restaurant owners to limit the number of customers to 50% of the rooms’ capacity, that is, one table in two.However, buffet-style restaurants and sugar shacks must close temporarily."
    ],
    "Do the closings of public spaces that the Québec government has announced concern grocery stores and drugstores?": [
        "No. Grocery stores and drugstores are staying open."
    ],
    "Is it preferable to avoid all public spaces?": [
        "In order to protect Quebecers, the Gouvernement du Québec is prohibiting indoor and outdoor gatherings. However, provision has been made for several exceptions (see “Gatherings and events” section).Individuals who must attend a gathering that the Gouvernement du Québec has exempted areare urged to remain for the shortest possible time and as far as possible to maintain a distance of 2 metres from other people."
    ],
    "Do places of worship (churches, mosques, synagogues, etc.) need to close? ": [
        "For places of worship, religious gatherings of all faiths should be suspended, unless they are essential. If a gathering takes place, social distancing must be observed."
    ],
    "I am returning from a trip. What do I have to do?": [
        "Voluntary self-isolation  for 14 days is recommended for anyone returning from abroad on or after March 12, 2020. Self-isolation  is mandatory for all public service employees and health care, education and daycare workers, both private and public, returning from abroad.Individuals in voluntary self-isolation must stay at home, monitor their symptoms and call 1 877 644-4545 if they have a cough or fever. Certain practices are also recommended if they live with other people who have not travelled. To obtain additional information on the procedures to follow, please refer to the Health Recommendations section."
    ],
    "I work in the private sector and I have to self-isolate. Can my employer fire me?": [
        "The Gouvernement du Québec is asking employers to be understanding and flexible toward employees who are returning from travelling or who have symptoms."
    ],
    "If I must go into voluntary self-isolation, what instructions must I follow?": [
        "Individuals in voluntary self-isolation must stay at home, monitor their symptoms and call 1 877 644-4545 if they have a cough or fever. Certain practices are also recommended if they live with other people who have not travelled. To obtain additional information on the procedures to follow, please refer to the Health Recommendations section."
    ],
    "If I am abroad, do I have to immediately come home?": [
        "The Gouvernement du Québec suggests that individuals who are abroad come home if possible.The Government of Canada in its Travel Advice and Advisories  section recommends that individuals who are abroad find out about the commercial options avilable to them to return to Canada and to return sooner than planned if such options become more limited."
    ],
    "Which countries are most at risk?": [
        "For this information, you are advised to consult the Travel Advice and Advisories  section on the Government of Canada site."
    ],
    "I have travel plans. Should I cancel them?": [
        "The Gouvernement du Québec is asking Quebecers to cancel non-essential trips.If you decide to travel anyway, you are advised to consult the Travel Advice and Advisories  section on the Government of Canada site. You must also self-isolate for 14 days when you return."
    ],
    "What happens to truck drivers from outside our borders?": [
        "Truck drivers and air crews and seagoing personnel do not have to self-isolate given the important role that they play in the transportation of critical goods such as food."
    ],
    "If I have to cancel a trip abroad, will I be reimbursed for what I have already paid? ": [
        "There is currently no program to refund the cost of trips abroad. Travellers should contact their travel agent or travel insurer."
    ],
    "Can COVID-19 cause a food shortage?": [
        "No. There is no reason to fear a food shortage."
    ],
    "Can the public continue to use mass transit?": [
        "Public transit services continue to operate and are an essential service to enable staff in the health and social services network to travel.Québec transit authorities have increased the frequency of maintenance of their vehicles and facilities.Users are still advised to follow the usual health advice and to maintain as far as possible a distance of 2 metres from the other people present.Moreover, they are asked, as far as possible, to modify their usual schedules to limit rush-hour crowds in mass transit systems."
    ],
    "What is a health emergency?": [
        "A health emergency can be declared when a threat to the health of the population demands the immediate application of certain measures. It empowers the Québec government and the Ministère de la Santé et des Services sociaux to implement an array of measures to protect the health of the population.The Ministère de la Santé et des Services sociaux could, for example, promptly purchase equipment or conclude the necessary contracts to protect the health of the population."
    ],
    "Is this the first time that Québec has declared a health emergency?": [
        "Yes. This exceptional measure demonstrates the Gouvernement du Québec’s determination to adopt the necessary measures to protect Quebecers."
    ]
}